{
  "subtitle": "", 
  "description": "Une épidémie (ou flambée) de maladie peut être provoquée par une situation\r\nd’urgence ou elle-même provoquer une situation d’urgence. En cas de grippe\r\npandémique ou autre maladie transmise par contact rapproché, les personnes\r\natteintes doivent être tenues à l’écart des autres.", 
  "language": "fre_FR", 
  "title": "Une épidémie (ou flambée) de maladie peut être provoquée par une situation d’urgence ou elle-même provoquer une situation d’urgence. En cas de grippe pandémique ou autre maladie transmise par contact", 
  "primary_category": "4702b31d1b94427887f80e59629c42b6", 
  "created_at": "2014-11-28T10:01:32.791610+00:00", 
  "featured_in_category": false, 
  "modified_at": "2014-12-01T14:03:05.934878+00:00", 
  "_version": {
    "package_version": "0.2.9", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "L’impact d’une vague épidémique dépend de la gravité de la maladie ainsi que des\r\nréponses apportées par les gouvernements, les communautés et les individus.\r\n\r\nUne pandémie de grippe, qui implique un nouveau virus, peut se propager\r\nrapidement au sein d’une population peu ou pas immunisée contre ce nouveau\r\nvirus. La grippe peut être modérée ou grave selon les maladies et les décès\r\nqu’elle provoque. L’épidémie peut disparaître et réapparaître plusieurs fois dans le\r\ntemps. Son niveau de gravité peut évoluer au cours de la pandémie, ce qui la rend\r\nimprévisible. Elle a généralement plus d’impact que les épidémies régulières de\r\ngrippe saisonnière.\r\n\r\nLa grippe annuelle ou saisonnière cause davantage de décès chez les personnes\r\nâgées de plus de 65 ans, tandis qu’une pandémie de grippe provoque des effets\r\nplus graves ainsi que des décès chez les groupes de personnes plus jeunes. En\r\ncas de grippe saisonnière comme de grippe pandémique, les femmes enceintes et\r\nles enfants de moins de deux ans courent un risque accru de complications et de\r\nmort. Les enfants plus âgés présentent les taux d’infection les plus élevés, mais ont\r\ntendance à être moins gravement touchés.\r\n\r\nLes symptômes de la grippe sont les suivants : fièvre, toux, maux de gorge et de tête,\r\ncourbatures, frissons, fatigue, vomissements et diarrhée. Dans certains cas, la grippe\r\npeut entraîner une pneumonie et des difficultés respiratoires.\r\n\r\n**Pendant une épidémie de grippe ou d’une autre infection, les gestes suivants\r\ncontribuent à protéger les enfants et leurs familles :**\r\n\r\n* rester à la maison si l’on est malade et à l’écart des autres\r\n* connaître les symptômes et les signes de danger et savoir quoi faire et où se\r\nrendre si la maladie s’aggrave\r\n* se laver les mains fréquemment à l’eau et au savon et maintenir les\r\nsurfaces propres\r\n* tousser ou éternuer dans son coude ou dans un mouchoir en papier et\r\njeter celui-ci\r\n* ne pas cracher à proximité d’enfants ou en public.\r\nLors d’une épidémie ayant des conséquences g\r\nraves, il est important de réduire les\r\ncontacts rapprochés avec autrui :\r\n* rester à au moins un mètre des autres, surtout s’ils toussent, éternuent ou n’ont\r\npas l’air en forme\r\n* rester chez soi autant que possible et éviter les lieux publics et les voyages.\r\n\r\nLors d’une vaste épidémie, certaines personnes peuvent avoir besoin d’être isolées à\r\nl’hôpital afin d’être soignées ou d’empêcher la propagation de l’infection. Mais pour\r\nbeaucoup d’autres, l’accès aux soins peut se révéler limité.\r\n\r\n**Comment soigner les malades à la maison tout en évitant d’être infecté :**\r\n\r\n* prévoir un espace séparé dans la maison pour les malades\r\n* désigner une seule personne en charge d’un malade\r\n* donner beaucoup de liquides et d’aliments à la personne malade. ", 
  "source": "9d2cf4b7bef84bf08679e2779a376637", 
  "featured": false, 
  "image": null, 
  "published": null, 
  "position": 65, 
  "image_host": "http://qa.thumbor.unicore.io", 
  "slug": "une-epidemie-ou-flambee-de-maladie-peut-etre-provoquee-par-une-situation-durgence-ou-elle-meme-provoquer-une-situation-durgence-en-cas-de-grippe-pandemique-ou-autre-maladie-transmise-par-contact", 
  "uuid": "01595daf2e704eb891c3c114451b7d63"
}