{
  "subtitle": "", 
  "description": "Les enfants risquent d’être victimes de la traite lorsque les services de protection\r\nsont insuffisants ou inexistants. Il incombe au gouvernement, à la société civile et\r\naux familles d’empêcher la traite ainsi que d’aider les enfants victimes à réintégrer\r\nleurs familles et communautés, si c’est dans leur intérêt supérieur. ", 
  "language": "fre_FR", 
  "title": "Les enfants risquent d’être victimes de la traite lorsque les services de protection sont insuffisants ou inexistants. Il incombe au gouvernement, à la société civile et aux familles d’empêcher la tra", 
  "primary_category": "c4419e9573d249889de3f0772db18b93", 
  "created_at": "2014-11-28T14:27:43.628942+00:00", 
  "featured_in_category": false, 
  "modified_at": "2014-12-01T14:03:03.247357+00:00", 
  "_version": {
    "package_version": "0.2.9", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "La traite d’enfants a lieu à l’intérieur des pays et entre les pays; c’est l’un des crimes\r\ntransnationaux qui connaît la plus forte croissance. On estime que la traite d’êtres\r\nhumains rapporte environ 9,5 milliards de dollars É.-U. par an.\r\n\r\nLes enfants qui font l’objet de la traite sont :\r\n\r\n* traités comme des marchandises\r\n* victimes de violences, de sévices, de négligence, d’exploitation et d’infection au VIH.\r\n\r\nOn estime que, chaque année, la majorité des enfants victimes de la traite sont des\r\nfilles qui sont exploitées à des fins sexuelles.\r\n\r\nLes enfants et les familles vivant dans la pauvreté et dont l’accès à des informations\r\nest limité, quittent parfois leur communauté car ils pensent que de meilleures\r\npossibilités s’offriront à eux ailleurs. Parfois, on promet aux enfants une bonne\r\néducation, un emploi bien rémunéré et une vie meilleure, mais, à la place, ils\r\nsont vendus ou envoyés à l’étranger, voire enlevés dans leur propre pays par des\r\ntrafiquants et mis en situation dangereuse : servitude domestique, prostitution,\r\nmariage forcé ou mendicité.\r\n\r\n**Il est important pour les enfants et les familles qui choisissent de quitter leur\r\ncommunauté de comprendre où ils vont. Ils doivent savoir :**\r\n\r\n* ce qu’ils peuvent espérer\r\n* les risques potentiels liés au voyage ainsi qu’au lieu de destination\r\n* que faire s’ils se retrouvent aux mains de trafiquants. \r\n\r\n**Les gouvernements peuvent encourager les autorités locales et la société civile à :**\r\n\r\n* diffuser des informations aux parents et aux enfants sur les risques liés à la\r\nmigration et au fait d’envoyer les enfants travailler loin de chez eux\r\n* diffuser des informations aux communautés sur le fait que les attitudes négatives\r\nenvers les enfants migrants peuvent conduire à l’acceptation sociale de la traite\r\nd’enfants ou à l’indifférence envers cette réalité\r\n* obtenir le soutien parental pour maintenir les enfants à l’école et ne pas leur\r\npermettre de la quitter pour aller travailler\r\n* fournir des services sociaux, le cas échéant, de telle sorte que les parents\r\ndépendent moins du revenu ou du travail des enfants\r\n* s’atteler à la réduction de la violence familiale, car elle peut influencer la décision\r\nd’un enfant de quitter sa maison\r\n* traiter les enfants comme les victimes de crimes et non comme des criminels et\r\nleur offrir le soutien et le temps nécessaires pour qu’ils se rétablissent avant de\r\nretourner dans leurs familles et communautés ou dans un système alternatif\r\n* élaborer et appliquer des lois contre les trafiquants.", 
  "source": "ac155bb3c47345eba77b7f9148102b71", 
  "featured": false, 
  "image": null, 
  "published": null, 
  "position": 46, 
  "image_host": "http://qa.thumbor.unicore.io", 
  "slug": "les-enfants-risquent-detre-victimes-de-la-traite-lorsque-les-services-de-protection-sont-insuffisants-ou-inexistants-il-incombe-au-gouvernement-la-societe-civile-et-aux-familles-dempecher-la-tra", 
  "uuid": "025475c67eb64097912fa8eae97196ea"
}