{
  "subtitle": "", 
  "description": "L’allaitement exclusivement au sein pendant les 6 premiers mois et la poursuite\r\nde l’allaitement maternel après six mois peuvent réduire les risques associés\r\nà la diarrhée. La vaccination contre le rotavirus (quand elle est recommandée\r\net disponible) fait reculer les décès dus à la diarrhée causée par ce virus. La\r\nsupplémentation en vitamine A et en zinc peut réduire le risque de diarrhée. ", 
  "language": "fre_FR", 
  "title": "L’allaitement exclusivement au sein pendant les 6 premiers mois et la poursuite de l’allaitement maternel après six mois peuvent réduire les risques associés à la diarrhée. La vaccination contre le ro", 
  "primary_category": "810c0747a0fb4c5583125ef8d6a59f6f", 
  "created_at": "2014-11-30T06:17:14.279985+00:00", 
  "featured_in_category": false, 
  "modified_at": "2014-11-30T06:17:14.280176+00:00", 
  "_version": {
    "package_version": "0.2.9", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Le lait maternel est la meilleure boisson et le meilleur aliment pour un jeune enfant\r\natteint de diarrhée. Il est nutritif et propre et il aide l’enfant à lutter contre les maladies\r\net les infections. Il y a moins de chances qu’un enfant nourri uniquement au lait\r\nmaternel pendant les premiers six mois de sa vie contracte la diarrhée.\r\n\r\nLe lait maternel prévient la déshydratation et la malnutrition et aide à remplacer les\r\nliquides perdus pendant la diarrhée. On conseille parfois aux mères de moins allaiter\r\nun enfant qui a la diarrhée. C’est un mauvais conseil. Les mères devraient au contraire\r\ndonner plus souvent le sein à un enfant qui a la diarrhée. Les pères devraient soutenir\r\nles mères qui nourrissent au sein en s’occupant de l’enfant malade et des autres\r\nenfants de la famille, et en aidant aux tâches ménagères.\r\n\r\n\r\nLe rotavirus provoque la diarrhée. Il faudrait vacciner les enfants contre le rotavirus\r\ndans les pays où cette vaccination est disponible.\r\n\r\nLa supplémentation en vitamine A, en particulier dans les zones où la carence en\r\nvitamine A sévit, réduit considérablement le risque de diarrhée. Les aliments riches\r\nen vitamine A sont notamment le lait maternel, le foie, le poisson, les produits laitiers,\r\nles fruits et les légumes oranges et jaunes et les légumes à feuilles vertes.\r\n\r\nIntroduire le zinc dans le traitement de la diarrhée pendant 10–14 jours permet de\r\nla combattre plus rapidement tout en protégeant les enfants contre les épisodes\r\ndiarrhéiques pendant parfois deux mois\r\n. On donnera 20 milligrammes de zinc par\r\njour (en comprimés ou en sirop) aux enfants de plus de 6 mois et 10 milligrammes\r\npar jour (en comprimés ou en sirop) aux enfants de moins de 6 mois.\r\n\r\nL’agent de santé montrera à la mère, au père ou à tout autre responsable de l’enfant\r\ncomment dissoudre le comprimé de zinc dans une petite tasse ou une cuillère\r\ncontenant une petite quantité de lait maternel que la mère aura tiré, des SRO ou\r\nde l’eau potable pour le donner à l’enfant. Si l’enfant est trop petit pour prendre le\r\ncomprimé, il convient d’utiliser un sirop de zinc. ", 
  "source": "3fb295e8a82746908924fffd2b2e27de", 
  "featured": false, 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://qa.thumbor.unicore.io", 
  "slug": "lallaitement-exclusivement-au-sein-pendant-les-6-premiers-mois-et-la-poursuite-de-lallaitement-maternel-apres-six-mois-peuvent-reduire-les-risques-associes-la-diarrhee-la-vaccination-contre-le-ro", 
  "uuid": "026711655abd471db6a215e8095879be"
}