{
  "subtitle": "", 
  "description": "The disruption and stress caused by disasters and armed conflict can frighten and anger children. When such events occur, children need special attention and extra affection. They should be kept as safe as possible and supported in resuming normal activities. Children can be given age-appropriate opportunities to participate in the responses to and decisions regarding the emergency situation.", 
  "language": "eng_GB", 
  "title": "The disruption and stress caused by disasters and armed conflict can frighten and anger children. When such events occur, children need special attention and extra affection. They should be kept as sa", 
  "primary_category": "13268372781c4187a13a871b7c177fd0", 
  "created_at": "2014-09-12T11:01:33+00:00", 
  "featured_in_category": false, 
  "modified_at": "2014-12-11T15:32:37.947132+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "It is normal for children's feelings and behaviours to be affected by\r\nfrightening, painful or violent experiences. Children react differently - they\r\nmay lose interest in daily life, become more aggressive or turn very fearful.\r\nSome children who appear to be coping well are hiding their emotions and\r\nfears. \r\n\r\n**Parents or regular caregivers, peers, teachers and community members\r\nare an important source of support and security for children. Families and\r\ncommunities can help children if they:** \r\n\r\n* listen to both girls and boys and provide them opportunities to express their concerns, participate in decision-\r\nmaking and find solutions \r\n* provide children with age-appropriate information, reassurance and emotional support * maintain familiar routines in daily life\r\nand resume normal activities as soon as possible \r\n* provide enjoyable age-appropriate activities for children such as cultural activities, visits to\r\nfriends and families, and sports \r\n* encourage children to continue to play and socialize with others \r\n* provide children with age-appropriate opportunities to participate in meaningful ways in everyday activities and in the emergency\r\nresponse, such as assisting with teaching and caring for young children \r\n* maintain clear rules for acceptable behaviour and avoid physical punishment \r\n* provide safe spaces where children and parents can socialize, learn life\r\nskills and access basic services \r\n* help children learn how to manage their stress. \r\n\r\nWhen children's stress reactions are severe and last for a long time,\r\nthey need help from a qualified professional such as a counsellor,\r\npsychologist or specialized nurse or doctor.\r\n\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 7, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "the-disruption-and-stress-caused-by-disasters-and-armed-conflict-can-frighten-and-anger-children-when-such-events-occur-children-need-special-attention-and-extra-affection-they-should-be-kept-as-sa", 
  "uuid": "02bafa5796c04a79975a7a94144bf461"
}