{
  "subtitle": "", 
  "description": "Tous les enfants ont le droit d’avoir accès à des informations adaptées à leur âge,\r\nd’être entendus et de participer à la prise des décisions qui les concernent. Le respect\r\nde ce droit permet aux enfants de jouer un rôle actif dans leur propre protection\r\ncontre les abus, la violence et l’exploitation, et de devenir des ci\r\ntoyens actifs.", 
  "language": "fre_FR", 
  "title": "Tous les enfants ont le droit d’avoir accès à des informations adaptées à leur âge, d’être entendus et de participer à la prise des décisions qui les concernent. Le respect de ce droit permet aux enfa", 
  "primary_category": "c4419e9573d249889de3f0772db18b93", 
  "created_at": "2014-11-28T14:43:43.285330+00:00", 
  "featured_in_category": false, 
  "modified_at": "2014-12-01T14:03:02.771347+00:00", 
  "_version": {
    "package_version": "0.2.9", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Très tôt dans leur vie, même dans la petite enfance, les filles et les garçons se forment\r\net expriment des opinions et des intérêts. À mesure qu’ils grandissent s’accroît\r\négalement leur aptitude à prendre part aux décisions qui concernent leurs familles,\r\nleurs communautés et eux-mêmes.\r\n\r\nEnfants et adultes doivent activement et systématiquement se parler, partager\r\ndes informations et des idées aussi bien à la maison qu’à l’école et au sein de la\r\ncommunauté. Ces échanges doivent reposer sur le respect mutuel. Les opinions\r\ndes enfants doivent être écoutées et prises au sérieux en fonction de l’âge et de la\r\nmaturité de l’enfant.\r\n\r\nLes filles et les garçons qui expriment leurs opinions librement sont plus susceptibles\r\nd’assumer des responsabilités, de développer une réflexion critique et des aptitudes\r\nde communication, et de prendre des décisions éclairées lorsqu’ils grandissent. Ils\r\nsont souvent capables de :\r\n\r\n* mieux apprendre et réussir à l’école\r\n* contribuer à des prises de décisions responsables concernant leur éducation et\r\nleur santé\r\n* se protéger contre les infections sexuellement transmissibles, y compris le\r\nVIH, la grossesse non désirée, les brimades, les préjugés, la discrimination, le\r\nharcèlement, la violence, les abus et l’exploitation\r\n* apprendre et pratiquer une citoyenneté active et devenir des adultes qui seront\r\ndisposés à exercer leurs droits et responsabilités.\r\n\r\nLes enfants sont d’avides utilisateurs, auteurs et sujets des médias, lesquels sont\r\nune puissante source d’influence des opinions et des perceptions chez les jeunes.\r\nDifférentes formes de médias peuvent être utilisées de manière responsable pour\r\naugmenter les connaissances des enfants, les informer sur la manière de se protéger\r\net de développer leurs compétences citoyennes.\r\n\r\nLes associations ou clubs gérés par les enfants peuvent offrir aux jeunes un lieu\r\nd’expression de leurs idées, opinions et préoccupations. De tels clubs offrent\r\nl’occasion de se sociabiliser et de développer leurs intérêts et leurs aptitudes à diriger.", 
  "source": "170805c42d6b4475bd3a3f943c16712e", 
  "featured": false, 
  "image": null, 
  "published": null, 
  "position": 43, 
  "image_host": "http://qa.thumbor.unicore.io", 
  "slug": "tous-les-enfants-ont-le-droit-davoir-acces-des-informations-adaptees-leur-age-detre-entendus-et-de-participer-la-prise-des-decisions-qui-les-concernent-le-respect-de-ce-droit-permet-aux-enfa", 
  "uuid": "05d1b2286108484f8587695c33f0c918"
}