{
  "subtitle": "",
  "description": "Après l’âge de 6 mois, quand le nourrisson commence à manger des aliments, il est\r\nrecommandé de continuer à l’allaiter jusqu’à l’âge de deux ans et au-delà car le lait\r\nmaternel est une importante source de nutrition et d’énergie et qu’il protège contre\r\nles maladies. ",
  "language": "fre_FR",
  "title": "Après l’âge de 6 mois, quand le nourrisson commence à manger des aliments, il est recommandé de continuer à l’allaiter jusqu’à l’âge de deux ans et au-delà car le lait maternel est une importante sour",
  "primary_category": "86f7dce131ca4291830534a8634bdcc6",
  "created_at": "2014-11-27T15:15:48.610773+00:00",
  "featured_in_category": false,
  "modified_at": "2014-12-01T14:03:08.250961+00:00",
  "_version": {
    "package_version": "0.2.9",
    "language_version": "2.7.6",
    "language": "python",
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]",
    "package": "elastic-git"
  },
  "linked_pages": [],
  "id": null,
  "content": "Même si, à partir de 6 mois, un nourrisson a besoin d’autres aliments en plus du lait\r\nmaternel, celui-ci demeure une source importante d’énergie, de protéines et d’autres\r\nnutriments, comme la vitamine A et le fer. Le lait maternel contribue à protéger\r\nl’enfant de maladies aussi longtemps qu’il est nourri au sein.\r\n\r\nIl est recommandé qu’une mère continue à allaiter son enfant jusqu’à 2 ans et au-\r\ndelà – aussi longtemps qu’elle et son enfant le désirent. L’allaitement maternel peut\r\nréconforter un enfant qui pleure et est une source importante de nutriments quand\r\nun enfant est malade.",
  "source": null,
  "featured": false,
  "image": null,
  "published": null,
  "position": 86,
  "image_host": "http://qa.thumbor.unicore.io",
  "slug": "apres-lage-de-6-mois-quand-le-nourrisson-commence-manger-des-aliments-il-est-recommande-de-continuer-lallaiter-jusqu-lage-de-deux-ans-et-au-dela-car-le-lait-maternel-est-une-importante-sour",
  "uuid": "065679d596b84422b8269ccfa2efaa64"
}
