{
  "subtitle": "", 
  "description": "On peut se protéger contre la diarrhée en pratiquant une bonne hygiène et en\r\nutilisant de l’eau potable. Il faut se laver soigneusement les mains à l’eau et au\r\nsavon ou à l’eau et à la cendre après être allé aux toilettes et après tout contact avec\r\nles selles, et avant de toucher à la nourriture, de préparer les repas ou de donner à\r\nmanger aux enfants. ", 
  "language": "fre_FR", 
  "title": "On peut se protéger contre la diarrhée en pratiquant une bonne hygiène et en utilisant de l’eau potable. Il faut se laver soigneusement les mains à l’eau et au savon ou à l’eau et à la cendre après êt", 
  "primary_category": "810c0747a0fb4c5583125ef8d6a59f6f", 
  "created_at": "2014-11-30T06:49:54.540137+00:00", 
  "featured_in_category": false, 
  "modified_at": "2014-11-30T06:49:54.540398+00:00", 
  "_version": {
    "package_version": "0.2.9", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "On devrait toujours se laver les mains à l’eau et au savon ou avec un substitut\r\ncomme l’eau et la cendre après être allé à la selle, après avoir aidé un enfant à utiliser\r\nles toilettes ou les latrines, après avoir nettoyé le derrière d’un bébé, après avoir\r\néliminé les déchets et immédiatement avant de nourrir les enfants, de préparer de la\r\nnourriture ou de manger.\r\n\r\nLes jeunes enfants mettent souvent les doigts dans la bouche. Il est donc important de\r\nnettoyer la maison et d’apprendre aux enfants à se laver souvent et correctement les\r\nmains, surtout après être allé à la selle et avant de manger.\r\n\r\nL’utilisation d’eau potable, en s’assurant qu’elle reste propre et n’est pas contaminée\r\npar des microbes, fait reculer la diarrhée.\r\n\r\nAutres mesures d’hygiène qui peuvent aider à prévenir la diarrhée :\r\n\r\n* peler les fruits et les légumes et bien les laver à l’eau propre, surtout si les jeunes\r\nenfants les mangent crus\r\n* préparer et cuire à cœur les aliments juste avant de les manger. Les aliments qui\r\nattendent peuvent en effet être contaminés par des microbes qui provoquent la\r\ndiarrhée. Au bout de 2 heures, les aliments cuits sont dangereux à moins d’être\r\nconservés très chaud ou très froids.\r\n* enterrer, brûler et éliminer avec soin les déchets de nourriture pour éviter que les\r\nmouches ne propagent les maladies.", 
  "source": "5d37bb61c6e34572909f8bdc5967ff92", 
  "featured": false, 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://qa.thumbor.unicore.io", 
  "slug": "peut-se-proteger-contre-la-diarrhee-en-pratiquant-une-bonne-hygiene-et-en-utilisant-de-leau-potable-il-faut-se-laver-soigneusement-les-mains-leau-et-au-savon-ou-leau-et-la-cendre-apres-et", 
  "uuid": "069e39756d6642739556ec2e944f6877"
}