{
  "subtitle": "", 
  "description": "Chaque grossesse est importante. Pour une grossesse saine et sans risques, toutes\r\nles femmes enceintes devraient bénéficier d’au moins quatre visites de soins\r\nprénatals. Les femmes enceintes et leur famille doivent savoir reconnaître les\r\nsignes avant-coureurs de l’accouchement et les premiers symptômes d’éventuelles\r\ncomplications. Il faut également qu’elles aient pris les dispositions nécessaires pour\r\nbénéficier de soins pendant l’accouchement et obtenir immédiatement de l’aide en\r\ncas de problème.", 
  "language": "fre_FR", 
  "title": " Chaque grossesse est importante. Pour une grossesse saine et sans risques, toutes les femmes enceintes devraient bénéficier d’au moins quatre visites de soins prénatals. Les femmes enceintes et leur ", 
  "primary_category": "acdbe2fabe6545c092c56e3800868186", 
  "created_at": "2014-11-27T14:45:07.976286+00:00", 
  "featured_in_category": false, 
  "modified_at": "2014-12-01T14:03:09.345001+00:00", 
  "_version": {
    "package_version": "0.2.9", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Lorsqu’une jeune femme commence à avoir des relations sexuelles, elle doit\r\navoir accès à des informations sur la grossesse et les infections sexuellement\r\ntransmissibles (IST), y compris le VIH. Elle devrait pouvoir reconnaître les premiers\r\nsignes de la grossesse. Si elle tombe enceinte, elle devrait être encouragée à\r\nbénéficier dès le début de la grossesse de soins prénatals dispensés par un agent\r\nde santé qualifié. Elle devrait être informée des différents stades normaux de\r\nla grossesse et savoir comment préserver sa santé et celle de l’enfant pendant\r\ncette période. Elle doit connaître les signes indiquant de graves complications de\r\nla grossesse.\r\n\r\nUne femme enceinte a besoin au cours de chaque grossesse d’au moins quatre visites\r\nprénatales auprès d’un agent de santé qualifié. La première visite prénatale devrait\r\navoir lieu dès que possible, idéalement pendant les trois premiers mois (le premier\r\ntrimestre) de la grossesse et les trois autres visites peuvent être fixées à des dates\r\nprédéterminées pendant le reste de la grossesse.\r\n\r\n**Pour aider la mère à avoir une grossesse sans complications et un enfant en bonne\r\nsanté, un agent de santé ou une accoucheuse qualifié devrait :**\r\n\r\n* informer la femme enceinte des changements qui ont lieu dans son organisme\r\n* contrôler la tension artérielle. Une tension élevée est un danger pour la mère\r\ncomme pour l’enfant.\r\n* vérifier que la mère n’est pas anémique et lui donner des comprimés de fer\r\nou de folate et s’assurer qu’elle comprend qu’il est important de prendre ces\r\nsuppléments et lui expliquer les effets secondaires normaux, notamment la\r\nconstipation et la nausée\r\n* vérifier que la femme enceinte n’est pas atteinte d’héméralopie (cécité nocturne)\r\net, le cas échéant, lui prescrire de la vitamine A pour la protéger et favoriser la\r\nbonne croissance du fœtus\r\n* s’enquérir des vaccinations de la mère contre le tétanos et lui administrer si\r\nbesoin est la ou les doses nécessaires pour la protéger, ainsi que son nouveau-né,\r\ncontre le tétanos\r\n* encourager toutes les femmes enceintes à utiliser uniquement du sel iodé lors\r\nde la préparation des aliments, pour les protéger contre le goitre et éviter les\r\nhandicaps physiques et mentaux chez les enfants\r\n* encourager toutes les femmes enceintes à consommer des repas plus nutritifs,\r\nà manger de plus grandes quantités d’aliments et à se reposer davantage\r\nque d’habitude\r\n* donner à la future mère des comprimés contre le paludisme et recommander\r\nl’usage de moustiquaires imprégnées d’insecticide si nécessaire\r\n* prescrire s’il y a lieu des médicaments contre les vers intestinaux à partir du\r\ndeuxième trimestre de la grossesse, pour réduire les risques d’insuffisance\r\npondérale à la naissance\r\n* préparer la mère et le père à l’accouchement et aux soins à prodiguer au\r\nnouveau-né, donner des conseils à la mère sur l’allaitement maternel et sur la\r\nmanière de prendre soin d’elle-même et expliquer au père comment il peut lui\r\napporter de l’aide\r\n* aider la future mère et sa famille à choisir le lieu de l’accouchement et leur\r\nindiquer comment obtenir de l’aide si des complications surviennent avant ou\r\npendant l’accouchement ou immédiatement après\r\n* orienter si besoin est la mère vers des groupes de la communauté qui apportent\r\nsoutien et protection aux femmes enceintes vivant dans un climat de violence\r\n* donner des conseils sur la manière d’éviter les infections sexuellement\r\ntransmissibles, y compris le VIH\r\n* vérifier que la mère ne souffre pas d’infections pendant la grossesse, en\r\nparticulier d’infections urinaires et d’infections sexuellement transmissibles, et, le\r\ncas échéant, lui prescrire un traitement adéquat\r\n* proposer des tests de dépistage du VIH et des conseils sur une base volontaire et\r\nen toute confidentialité.\r\n\r\nLes femmes enceintes qui sont séropositives devraient consulter un agent de santé\r\nqualifié qui leur expliquera comment réduire le risque de transmission du virus à\r\nl’enfant pendant la grossesse, l’accouchement et l’allaitement et comment prendre\r\nsoin d’elles-mêmes et de leur enfant. Une femme enceinte qui pense être séropositive\r\ndoit être encouragée et aidée à faire un test de dépistage et à recevoir des conseils\r\n. Il en va de même du futur père *(voir le chapitre sur le VIH pour plus de détails à\r\nce sujet ).*\r\n\r\n**Toutes les femmes enceintes et leur famille devraient savoir que la grossesse\r\net l’accouchement présentent des risques. Ils devraient pouvoir reconnaître les\r\nsignaux d’alarme.**\r\n\r\nIl est généralement recommandé que les femmes accouchent dans un établissement\r\nmédical et en présence d’une personne qualifiée, car il est impossible de prévoir si\r\ndes complications se produiront. Cela est encore plus important pour les femmes\r\ndont le risque de complications est plus élevé parce que : \r\n\r\n* elles ont moins de 18 ans ou plus de 35 ans\r\n* elles ont eu un autre enfant moins de deux ans auparavant\r\n* elles ont déjà eu plusieurs grossesses\r\n* elles ont précédemment accouché avant terme ou donné naissance à un enfant\r\npesant moins de deux kilos à la naissance\r\n* elles ont déjà eu un accouchement difficile ou une césarienne\r\n* elles ont eu une fausse couche ou ont mis au monde un enfant mort-né\r\n* elles pèsent moins de 38 kilos\r\n* elles mesurent moins d’un mètre cinquante\r\n* elles ont subi une infibulation ou une excision\r\n* elles sont séropositives ou ont d’autres IST.\r\n\r\nUne femme enceinte devrait être encouragée à reconnaître les signes annonciateurs\r\nde l’accouchement et savoir quand le moment est venu de s’adresser à une personne\r\nqualifiée qui l’assistera pendant l’accouchement. \r\n\r\n**Le début de l’accouchement peut se manifester par un ou plusieurs des signes\r\nsuivants :**\r\n\r\n* contractions douloureuses à 20 minutes d’intervalle ou moins\r\n* rupture de la poche des eaux\r\n* sécrétions sanguinolentes et glaireuses.\r\n\r\n**Signaux d’alarme pendant la grossesse :**\r\n\r\n* anémie (symptômes : la langue et l’intérieur des paupières sont pâles, grande\r\nfatigue ou essoufflement rapide)\r\n* les jambes, les bras ou le visage sont anormalement enflés\r\n* le fœtus bouge très peu ou pas du tout.\r\n\r\n**Signaux d’alarme indiquant la nécessité de soins édicaux immédiats :**\r\n\r\n* légères pertes de sang ou saignements vaginaux\r\n* violents maux de tête et vision trouble\r\n* convulsions\r\n* violents maux de ventre\r\n* fièvre et sentiment de faiblesse\r\n* respiration rapide ou difficile\r\n* douleurs du travail durant plus de 12 heures.\r\n\r\n**Au cours des visites prénatales, la femme enceinte et sa famille devraient être\r\nencouragées à se préparer à l’accouchement et à d’éventuelles complications\r\nen planifiant :**\r\n\r\n* où l’accouchement aura lieu et où aller en cas de complications\r\n* qui l’accompagnera\r\n* comment elle se rendra dans ce lieu\r\n* quelles affaires devra-t-elle apporter pour elle-même et son enfant\r\n* combien cela coûtera-t-il et comment ces coûts seront pris en charge\r\n* qui s’occupera de sa famille pendant son absence\r\n* qui peut donner du sang si nécessaire. \r\n\r\nParce que les circonstances peuvent évoluer, il faut réexaminer ce plan au cours de\r\nchaque visite prénatale à mesure que la grossesse progresse.\r\n\r\nEn ce qui concerne les soins d’urgence à prévoir en cas de complications, il faut\r\nsavoir où se trouve la maternité ou l’hôpital le plus proche et par quels moyens y\r\namener rapidement la femme qui accouche, à toute heure du jour ou de la nuit.\r\n\r\nToutes les femmes enceintes devraient avoir accès à une maternité ou un hôpital\r\nquand elles accouchent. Cela est particulièrement important lorsque la femme ou\r\nsa famille savent que l’accouchement risque d’être difficile. Dans certains cas, il\r\npeut être préférable, du fait des distances à parcourir ou de l’existence de risques,\r\nque la future mère se rapproche temporairement d’un dispensaire ou d’un hôpital à\r\nl’approche de l’accouchement, de façon à pouvoir accéder rapidement aux services\r\nmédicaux nécessaires.\r\n\r\nLes agents de santé, les familles et les communautés devraient accorder une\r\nattention particulière aux adolescentes enceintes car elles ont un risque plus élevé\r\nde complications et peuvent dans certains cas ne pas être en mesure de prendre des\r\ndécisions pour leur famille ou de demander de l’aide.\r\n\r\n", 
  "source": "1b34342ee6a448bda94f575956b85240", 
  "featured": false, 
  "image": null, 
  "published": null, 
  "position": 94, 
  "image_host": "http://qa.thumbor.unicore.io", 
  "slug": "chaque-grossesse-est-importante-pour-une-grossesse-saine-et-sans-risques-toutes-les-femmes-enceintes-devraient-beneficier-dau-moins-quatre-visites-de-soins-prenatals-les-femmes-enceintes-et-leur", 
  "uuid": "0962927282d74383942a28779222da44"
}