{
  "subtitle": "",
  "description": "Les jeunes enfants aiment porter les objets à la bouche. Les petits objets comme les\r\npièces de monnaie, les fruits secs et les boutons doivent rester hors de leur portée\r\nafin qu’ils ne les avalent pas. Les aliments des enfants doivent être coupés en petits\r\nmorceaux pouvant être facilement mâchés et avalés.",
  "language": "fre_FR",
  "title": "Les jeunes enfants aiment porter les objets à la bouche. Les petits objets comme les pièces de monnaie, les fruits secs et les boutons doivent rester hors de leur portée afin qu’ils ne les avalent pas",
  "primary_category": "32ae9d77ce5045aeb2bc132c11001c08",
  "created_at": "2014-11-28T13:28:20.842545+00:00",
  "featured_in_category": false,
  "modified_at": "2014-12-01T14:03:03.696521+00:00",
  "_version": {
    "package_version": "0.2.9",
    "language_version": "2.7.6",
    "language": "python",
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]",
    "package": "elastic-git"
  },
  "linked_pages": [],
  "id": null,
  "content": "Pour les jeunes enfants, l’une des manières d’explorer leur environnement est de porter les\r\nobjets à leur bouche, ce qui présente un risque d’étouffement. Par ailleurs, les jeunes enfants ont\r\ndu mal à mâcher et à avaler certains aliments, par exemple les bonbons durs, avec lesquels ils\r\npeuvent s’étouffer.\r\n\r\n**Les parents et les personnes en charge doivent :**\r\n\r\n* éviter de laisser de petits objets (boutons, perles, ballons de baudruche, bouchons\r\nde stylo, pièces de monnaie, graines et fruits secs) dans les espaces de jeu et\r\nde repos\r\n* inspecter avec soin les nouveaux jouets avant de les donner aux enfants afin de\r\ns’assurer qu’il n’y a aucune pièce détachée ou pointue qui pourrait se casser et\r\nêtre avalée ou blesser l’enfant\r\n* ne jamais donner aux jeunes enfants des aliments avec lesquels ils pourraient\r\ns’étouffer, comme les arachides (cacahuètes), les bonbons durs ou des aliments\r\ncontenant de petits os ou des graines\r\n* toujours surveiller les jeunes enfants pendant les repas et couper leurs aliments\r\nen petits morceaux pouvant être facilement mâchés et avalés.\r\n\r\nUne toux, des haut-le-cœur, une respiration aiguë et bruyante ou l’incapacité à\r\némettre des sons sont le signe d’une difficulté à respirer et d’un possible étouffement.\r\nLes parents et personnes en charge doivent penser à l’étouffement lorsqu’un enfant a\r\nsoudainement du mal à respirer, même si personne ne l’a vu introduire d’objet dans\r\nsa bouche.\r\n\r\n*Pour des conseils sur les premiers secours en cas d’étouffement, se référer à la fin de\r\nce chapitre.*",
  "source": null,
  "featured": false,
  "image": null,
  "published": null,
  "position": 52,
  "image_host": "http://qa.thumbor.unicore.io",
  "slug": "les-jeunes-enfants-aiment-porter-les-objets-la-bouche-les-petits-objets-comme-les-pieces-de-monnaie-les-fruits-secs-et-les-boutons-doivent-rester-hors-de-leur-portee-afin-quils-ne-les-avalent-pas",
  "uuid": "09b1e124c5c74ccb879c0366aad7dc9b"
}
