{
  "subtitle": "", 
  "description": "Les repas sont des moments propices à l’apprentissage, à la tendresse et à l’échange,\r\nqui favorisent la croissance et le développement physique, social et affectif. La\r\npersonne qui nourrit l’enfant doit lui parler pendant le repas et traiter et nourrir de\r\nla même manière les filles et les garçons, avec la même patience.", 
  "language": "fre_FR", 
  "title": "Les repas sont des moments propices à l’apprentissage, à la tendresse et à l’échange, qui favorisent la croissance et le développement physique, social et affectif. La personne qui nourrit l’enfant do", 
  "primary_category": "051517a81a6441bd8d9d788b1ceab8ad", 
  "created_at": "2014-11-27T23:46:28.947088+00:00", 
  "featured_in_category": false, 
  "modified_at": "2014-12-01T14:03:07.149179+00:00", 
  "_version": {
    "package_version": "0.2.9", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Les repas sont des moments privilégiés d’échange pendant lesquels les mères,\r\nles pères ou autres responsables de l’enfant peuvent lui parler et soutenir son\r\napprentissage, ce qui contribue à stimuler son développement social et affectif.\r\n\r\nIl est important d’encourager l’enfant à manger, sans jamais le forcer. Les besoins de\r\nl’enfant varient en fonction de la quantité de lait maternel qu’il boit et des variations\r\ndu taux de croissance. Il faut alimenter directement les nourrissons. Les jeunes\r\nenfants doivent être aidés quand ils apprennent à se nourrir seuls.\r\n\r\nQuand un enfant refuse de manger certains aliments, il faut essayer d’autres\r\ncombinaisons d’aliments, de goûts, de textures et de méthodes d’encouragement.\r\nIl faut aussi minimiser les distractions pendant le repas si l’enfant se désintéresse\r\nfacilement de la nourriture.\r\n\r\nIl faut accorder aux filles et aux garçons la même attention et le même temps pendant\r\nles repas. Ils doivent recevoir aussi aussi la même quantité de nourriture, et des\r\naliments et boissons de qualité équivalente. Filles et garçons seront nourris au sein\r\npendant les six premiers mois de leur vie et ils recevront une quantité adéquate\r\nd’aliments variés après l’âge de 6 mois. Il est important que les pères comme les\r\nmères soient informés de ce qui constitue une bonne nutrition pour leur enfant. Les\r\ndeux parents doivent se relayer pour nourrir leurs filles et leurs fils.", 
  "source": "4204fb65d8da4df082eeec39a9d12cbb", 
  "featured": false, 
  "image": null, 
  "published": null, 
  "position": 76, 
  "image_host": "http://qa.thumbor.unicore.io", 
  "slug": "les-repas-sont-des-moments-propices-lapprentissage-la-tendresse-et-lechange-qui-favorisent-la-croissance-et-le-developpement-physique-social-et-affectif-la-personne-qui-nourrit-lenfant-do", 
  "uuid": "0cf73aae4b614d7fb8b1d1af204135e8"
}