{
  "subtitle": "", 
  "description": "L’évacuation hygiénique de toutes les ordures ménagères contribue à la propreté\r\nde l’environnement dans lequel on vit. Un environnement sain est un bon moyen\r\nd’éviter les maladies.", 
  "language": "fre_FR", 
  "title": "L’évacuation hygiénique de toutes les ordures ménagères contribue à la propreté de l’environnement dans lequel on vit. Un environnement sain est un bon moyen d’éviter les maladies", 
  "primary_category": "f206f038d22c44dd9939ff6f0290dac2", 
  "created_at": "2014-11-29T10:28:58.457704+00:00", 
  "featured_in_category": false, 
  "modified_at": "2014-12-01T14:03:00.233351+00:00", 
  "_version": {
    "package_version": "0.2.9", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Les mouches, les cafards, les rats et les souris, qui pullulent dans les déchets tels que\r\nles restes de nourriture ou les épluchures de fruits ou de légumes, peuvent propager\r\ndes microbes.\r\n\r\nToute famille devrait disposer d’une fosse où elle pourra enterrer ou brûler chaque\r\njour ses ordures ménagères s’il n’existe pas de service communautaire de collecte\r\ndes ordures.\r\n\r\nEn s’assurant que les abords de la maison et le foyer sont propres et qu’ils ne sont\r\npas souillés par des excréments, des déchets ou des eaux usées, on peut éviter\r\ndes maladies. On peut éliminer de façon hygiénique les eaux usées du ménage en\r\ncreusant un puits perdu ou en posant une canalisation qui s’écoule dans le potager ou\r\ndans les champs.\r\n\r\nLes produits chimiques, comme les pesticides et les herbicides, peuvent être très\r\ndangereux s’ils contaminent l’eau ou la nourriture, ou se déposent sur les mains ou\r\nles pieds, même en quantité infime. Les vêtements et les récipients utilisés lorsqu’on\r\nmanipule des produits chimiques ne devraient pas être lavés près de la source\r\nd’approvisionnement en eau de la famille.\r\n\r\nLes pesticides et autres produits chimiques ne devraient pas être utilisés à proximité\r\nde la maison ou près d’une source d’eau. Il ne faut jamais conserver les produits\r\nchimiques dans des récipients ayant contenu de l’eau de boisson ou à proximité\r\ndes aliments. Il ne faut jamais non plus conserver des aliments ou de l’eau dans des\r\nrécipients qui ont contenu des pesticides ou des engrais.", 
  "source": "5c5aacc93f33476cbeb4c5823e224aca", 
  "featured": false, 
  "image": null, 
  "published": null, 
  "position": 22, 
  "image_host": "http://qa.thumbor.unicore.io", 
  "slug": "levacuation-hygienique-de-toutes-les-ordures-menageres-contribue-la-proprete-de-lenvironnement-dans-lequel-vit-un-environnement-sain-est-un-bon-moyen-deviter-les-maladies", 
  "uuid": "0d3df3b57af84f028b3db747579c4b06"
}