{
  "subtitle": "", 
  "description": "It is generally preferable for children to be cared for by their parents or other usual caregivers because it makes children feel more secure. If separation occurs, every effort should be made to reunite the child with his or her family, if it is in the child's best interest.", 
  "language": "eng_GB", 
  "title": "It is generally preferable for children to be cared for by their parents or other usual caregivers because it makes children feel more secure. If separation occurs, every effort should be made to reun", 
  "primary_category": "13268372781c4187a13a871b7c177fd0", 
  "created_at": "2014-09-12T11:02:13+00:00", 
  "featured_in_category": false, 
  "modified_at": "2014-12-11T15:32:37.801484+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "In emergencies, it is the duty of the government or the authorities in charge\r\nto ensure that children are not separated from their parents or other\r\ncaregivers. \r\n\r\nIf separation occurs, the government or authorities in charge have\r\nthe responsibility to provide special protection and care for these children.\r\nThey should first register all unaccompanied, separated and orphaned children\r\nand make sure their essential needs are met. \r\n\r\nEvery effort should then be made\r\nto find the child's family and to reunite the child with his or her family, if\r\nit is in the best interest of the child. \r\n\r\nInterim care must be provided for\r\nchildren separated from their families. Where possible this can be provided by\r\nthe child's extended family or by a family from the child's community until\r\nthe child is reunited with parents or relatives or placed with a foster\r\nfamily. Every effort should be made to keep siblings together. \r\n\r\nIf a child is\r\ntemporarily placed in a foster family, it is the duty of those responsible for\r\nthe placement to follow up on the child's care and well-being. They should\r\nalso ensure that the foster family is provided with the means to adequately\r\ncare for the child. \r\n\r\nChildren who have become separated from their parents in\r\nan emergency cannot be assumed to be orphans. They are not available for\r\nadoption. As long as the fate of a child's parents and/or other close\r\nrelatives cannot be determined, each separated child must be assumed to have\r\nparents and/or close relatives who are still living. \r\n\r\nLong-term care\r\narrangements should not be made during an emergency. After a suitable period\r\nof investigation, if parents or relatives cannot be traced or are not\r\navailable to care for the child, a foster family or domestic adoptive family,\r\npreferably in the child's community, should be found for the child. Childcare\r\ninstitutions or orphanages should always be considered a temporary measure and\r\na last resort. \r\n\r\nA move to a new community or country can be stressful,\r\nespecially if the child's family has fled violence or a disaster. Displaced\r\nchildren sometimes may have to learn a new language and culture. Often,\r\nschools and community organizations can assist children and their families\r\nwith the transition and integration into their new community.\r\n\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 6, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "it-is-generally-preferable-for-children-to-be-cared-for-by-their-parents-or-other-usual-caregivers-because-it-makes-children-feel-more-secure-if-separation-occurs-every-effort-should-be-made-to-reun", 
  "uuid": "11609ef8ccd8447e900051df71193b3a"
}