{
  "subtitle": "", 
  "description": "Parents, teachers, peer leaders and other role models should provide adolescents with a safe environment and a range of life skills that can help them make healthy choices and practise healthy behaviour.", 
  "language": "eng_GB", 
  "title": "Parents, teachers, peer leaders and other role models should provide adolescents with a safe environment and a range of life skills that can help them make healthy choices and practise healthy behavio", 
  "primary_category": "99fdaf31bc2949a5ab89f7b2217811d6", 
  "created_at": "2014-09-15T09:13:18+00:00", 
  "featured_in_category": false, 
  "modified_at": "2014-12-11T15:32:12.349012+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "It is important for children to learn about HIV at an early age. When children\r\nbecome adolescents, they need accurate and full information on making and\r\nnegotiating healthy life choices. This will help them avoid becoming infected\r\nwith HIV and other sexually transmitted infections (STIs). \r\n\r\nAdolescents need to be supported in learning the life skills that can help them protect themselves\r\nin situations where they could be vulnerable to HIV infection. These skills\r\ninclude problem solving, decision-making, goal setting, critical thinking,\r\ncommunication, assertiveness and self-awareness. Adolescents also need skills\r\nfor coping with stressful or confrontational situations. \r\n\r\nAdolescents and young people look to parents, teachers, peer leaders and other role models for\r\nguidance. These role models should develop their base of knowledge on HIV so\r\nthey will know how to communicate about HIV and how to share important life\r\nskills. \r\n\r\nAdolescents need to know the risks of HIV. They need to understand how\r\nit is passed through unprotected sex with an infected person or through the\r\nuse of contaminated needles or syringes for injecting drugs. They should know\r\nabout safer practices and the consequences of lifestyle choices. They should\r\nalso know how HIV is not transmitted so they can reject myths and prevent\r\ndiscrimination against people living with HIV that is based on unfounded fears\r\nof contagion. \r\n\r\n**It is important to know and reduce the risks of getting HIV from unprotected sex:** \r\n\r\nThe risk of getting HIV can be reduced if people do\r\nnot have sex. If they have sex, correct and consistent use of male or female\r\ncondoms is important. To reduce risk, people can: \r\n\r\n* decrease their number of sex partners \r\n* stay in a mutually faithful relationship with a partner(s) who is not infected \r\n* have safer sex - sex without penetration (where the penis\r\ndoes not enter the vagina, rectum or mouth) or penetrative sex using a condom\r\ncorrectly (as the directions indicate) and consistently (during every act of\r\npenetrative sex). \r\n\r\nIn combination with safer practices, male circumcision\r\nreduces the possibility of transmission of HIV infection from female to male.\r\n\r\nThe more sex partners people have, the greater the risk that one of them will\r\nhave HIV and pass it on (if they do not use male or female condoms\r\nconsistently and correctly). \r\n\r\nHowever, anyone can have HIV - it is not\r\nrestricted to those with many sex partners. People who do not show signs of\r\ninfection may carry the virus. Testing is the only sure way to tell. \r\n\r\nA well-lubricated condom is essential for protection during vaginal or anal\r\nintercourse. \r\n\r\n* The male condoms that come with lubrication (slippery liquid or\r\ngel) are less likely to tear during handling or use. If the condom is not\r\nlubricated enough, a water-based lubricant, such as silicone or glycerin,\r\nshould be added. If such lubricants are not available, saliva can be used\r\n(although this can transmit other infections, such as herpes). Lubricants made\r\nfrom oil or petroleum should never be used with a male condom because they can\r\ndamage the condom. Oil or petroleum lubricants include cooking oil,\r\nshortening, mineral oil, baby oil, petroleum jellies and most lotions. \r\n* The female condom is a safe alternative to the male condom. The most commonly used\r\nfemale condom is a soft, loose-fitting sheath that lines the vagina. It has a\r\nsoft ring at each end. The ring at the closed end is used to put the device\r\ninside the vagina; it holds the condom in place during sex. The other ring\r\nstays outside the vagina and partly covers the labia. Before sex begins, the\r\nwoman inserts the female condom with her fingers. Only water-based lubricants\r\nshould be used with female condoms made of latex, whereas water-based or oil-\r\nbased lubricants can be used with female condoms made of polyurethane or\r\nartificial latex (nitrile). \r\n\r\nHIV can be transmitted through oral sex, although\r\navailable information suggests the risk is minimal as compared to vaginal and\r\nanal sex. However, oral sex can transmit STIs which can increase the risk of\r\nHIV transmission. In the case of oral-penile sex, a male condom is\r\nrecommended. \r\n\r\nBecause most sexually transmitted infections can be spread\r\nthrough genital contact, a condom should be used before genital contact\r\nbegins. \r\n\r\nDrinking alcohol or taking drugs interferes with judgement. Even those\r\nwho understand the risks of HIV and the importance of safer sex may become\r\ncareless after drinking or using drugs. \r\n\r\n**People who have sexually transmitted infections (STIs) are at greater risk of getting HIV and spreading HIV to\r\nothers:** \r\n\r\nSTIs, including HIV, are infections that are spread through sexual\r\ncontact. They can be spread through the exchange of body fluids (semen,\r\nvaginal fluid or blood) or by contact with the skin of the genital area. STIs\r\nare spread more easily if there are lesions such as blisters, abrasions or\r\ncuts. STIs often cause lesions, which contribute to spreading the infection.\r\n\r\nSTIs often cause serious physical suffering and damage. Any STI, such as\r\ngonorrhoea or syphilis, can increase the risk of HIV infection or HIV\r\ntransmission. Anyone suffering from an STI has a much higher risk of becoming\r\ninfected with HIV if they have unprotected sexual intercourse with an HIV-\r\ninfected person. \r\n\r\n* People who suspect they have an STI should see a trained\r\nhealth worker promptly to be diagnosed and treated. They should avoid sexual\r\nintercourse or practise safer sex (non-penetrative sex or sex using a male or\r\nfemale condom). \r\n* Correct and consistent use of male and female condoms when\r\nengaging in sexual intercourse - vaginal, anal or oral - can greatly reduce\r\nthe spread of most STIs, including HIV. \r\n* People who have an STI should tell\r\ntheir partner(s). Unless both partners are treated for an STI, they will\r\ncontinue infecting each other. Most STIs are curable. \r\n\r\nSome STI symptoms: \r\n\r\n* A man may have pain while urinating; a discharge from his penis; or sores,\r\nblisters, bumps or rashes on the genitals or inside the mouth. \r\n* A woman may have vaginal discharge that has a strange colour or bad smell, pain or itching\r\naround the genital area, and pain or bleeding from the vagina during or after\r\nintercourse. More severe infections can cause fever, pain in the abdomen and\r\ninfertility. \r\n* Many STIs in women and some in men produce no noticeable symptoms. \r\n\r\nNot every problem in the genital area is an STI. Some infections,\r\nsuch as candidiasis (yeast infection) and urinary tract infections, are not\r\nspread by sexual intercourse. But they can cause great discomfort in the\r\ngenital area. \r\n\r\n**HIV can be spread by unsterilized, contaminated needles or\r\nsyringes, most often those used for injecting drugs, and by other\r\ninstruments:** \r\n\r\nAn unsterilized needle or syringe can pass HIV and other\r\ninfections, such as hepatitis, from one person to another if contaminated with\r\ninfected blood. Nothing should be used to pierce a person's skin unless it has\r\nbeen sterilized. \r\n\r\nPeople who inject themselves with drugs or have unprotected\r\nsex with injecting drug users are at high risk of becoming infected with HIV.\r\nPeople who inject drugs should always use a clean needle and syringe. They\r\nshould never use another person's needle or syringe. \r\n\r\nInjections should be given only by a trained health worker using an auto- disable syringe (a\r\nsyringe that can be used only once). \r\n\r\nAny kind of cut using an unsterilized object such as a razor or knife can transmit HIV. The cutting instrument must\r\nbe fully sterilized for each person, including family members, or rinsed with\r\nbleach and/or boiling water. \r\n\r\nEquipment for dental treatment, tattooing, facial marking, ear or body piercing, and acupuncture is not safe unless the\r\nequipment is sterilized for each person. The person performing the procedure\r\nshould take care to avoid any contact with blood during the procedure.\r\n\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 5, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "parents-teachers-peer-leaders-and-other-role-models-should-provide-adolescents-with-a-safe-environment-and-a-range-of-life-skills-that-can-help-them-make-healthy-choices-and-practise-healthy-behavio", 
  "uuid": "1301ced16cfb4108904ba545054ca6b7"
}