{
  "subtitle": "", 
  "description": "Les enfants et les femmes enceintes courent un risque particulièrement important de\r\ncontracter la pneumonie ou d’autres maladies respiratoires lorsqu’ils sont exposés à\r\nla fumée du tabac ou des feux de cuisine. ", 
  "language": "fre_FR", 
  "title": "Les enfants et les femmes enceintes courent un risque particulièrement important de contracter la pneumonie ou d’autres maladies respiratoires lorsqu’ils sont exposés à la fumée du tabac ou des feux d", 
  "primary_category": "aa3872dd2bb740fbad7775032a03ea71", 
  "created_at": "2014-11-30T05:38:46.308968+00:00", 
  "featured_in_category": false, 
  "modified_at": "2014-12-01T14:02:59.535005+00:00", 
  "_version": {
    "package_version": "0.2.9", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Un enfant qui vit dans un environnement enfumé est plus exposé à la pneumonie\r\net à d’autres problèmes respiratoires.\r\n\r\nLa fumée est dangereuse pour l’enfant, même avant la naissance. Les femmes\r\nenceintes ne devraient pas fumer ou être exposées à la fumée. Il faut éloigner les\r\nbébés des cuisines enfumées et des feux de cuisine.\r\n\r\nC’est généralement à l’époque de l’adolescence que l’on commence à fumer. Les\r\nadolescents sont plus tentés par la cigarette (1) si les adultes qui les entourent\r\nfument, (2) s’ils voient régulièrement de la publicité pour les cigarettes et (3) si\r\nle tabac est bon marché et d’un accès facile. Il faut encourager les adolescents à\r\néviter de fumer et à mettre leurs amis en garde contre les dangers du tabac.\r\n\r\nLa fumée passive est particulièrement nocive pour les jeunes enfants. Elle reste\r\ndans l’air pendant des heures après que les cigarettes, les pipes ou les cigares\r\nont été éteints. Les non-fumeurs qui inhalent cette fumée sont plus exposés aux\r\ninfections respiratoires, à l’asthme et au cancer.\r\n\r\nLes parents et autres responsables d’enfants doivent connaître les effets nocifs\r\nde la fumée passive et s’abstenir de fumer en leur présence. Les gouvernements\r\net les communautés peuvent travailler main dans la main pour informer le\r\npublic des effets nocifs des environnements enfumés et de la fumée passive sur\r\nles enfants.", 
  "source": "2951e4a69a3748368cb1a5b1999e63f7", 
  "featured": false, 
  "image": null, 
  "published": null, 
  "position": 16, 
  "image_host": "http://qa.thumbor.unicore.io", 
  "slug": "les-enfants-et-les-femmes-enceintes-courent-un-risque-particulierement-important-de-contracter-la-pneumonie-ou-dautres-maladies-respiratoires-lorsquils-sont-exposes-la-fumee-du-tabac-ou-des-feux-d", 
  "uuid": "17f4db0da47f4adfa8f4dd7bdcb71dfc"
}