{
  "subtitle": "",
  "description": "Les couteaux, ciseaux, objets tranchants ou pointus et les morceaux de verre peuvent\r\nprovoquer des blessures g\r\nraves. Il faut les garder hors de la portée des enfants. Il en\r\nva de même des sacs en plastique, avec lesquels un enfant peut s’étouffer.",
  "language": "fre_FR",
  "title": "Les couteaux, ciseaux, objets tranchants ou pointus et les morceaux de verre peuvent provoquer des blessures g raves. Il faut les garder hors de la portée des enfants. Il en va de même des sacs en pla",
  "primary_category": "32ae9d77ce5045aeb2bc132c11001c08",
  "created_at": "2014-11-28T13:22:46.844412+00:00",
  "featured_in_category": false,
  "modified_at": "2014-12-01T14:03:04.032781+00:00",
  "_version": {
    "package_version": "0.2.9",
    "language_version": "2.7.6",
    "language": "python",
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]",
    "package": "elastic-git"
  },
  "linked_pages": [],
  "id": null,
  "content": "Les tessons de verre peuvent provoquer de graves coupures, des hémorragies et\r\ndes plaies qui s’infectent. Les objets métalliques pointus, les machines et les boîtes\r\nrouillées peuvent occasionner des blessures susceptibles de s’infecter gravement.\r\n\r\n**Pour réduire le risque de blessure par verre et par objets pointus, on peut :**\r\n\r\n*conserver les bouteilles en verre hors de la portée des jeunes enfants et faire en\r\nsorte qu’aucun tesson de verre ou déchet ne traîne dans la maison ou dans les\r\nzones de jeu\r\n* ranger les couteaux, les rasoirs et les ciseaux dans des tiroirs ou des placards\r\nfermés inaccessibles aux jeunes enfants\r\n* jeter les déchets de manière appropriée, y compris les bouteilles cassées et les\r\nvieilles boîtes de conserve.\r\n\r\nOn peut également éviter les accidents autour de la maison en apprenant aux enfants\r\nqu’il est dangereux de lancer des pierres ou des objets pointus et de jouer avec des\r\ncouteaux ou des ciseaux.\r\n\r\nLes enfants ne doivent pas jouer avec des sacs en plastique afin d’éviter l’étouffement.\r\n\r\n*Pour des conseils sur les premiers secours en cas de coupures et de plaies, se référer\r\nà la fin de ce chapitre.*",
  "source": null,
  "featured": false,
  "image": null,
  "published": null,
  "position": 53,
  "image_host": "http://qa.thumbor.unicore.io",
  "slug": "les-couteaux-ciseaux-objets-tranchants-ou-pointus-et-les-morceaux-de-verre-peuvent-provoquer-des-blessures-g-raves-il-faut-les-garder-hors-de-la-portee-des-enfants-il-en-va-de-meme-des-sacs-en-pla",
  "uuid": "18e99ca6c45444d5b24e5a1f3cfc981f"
}
