{
  "subtitle": "", 
  "description": "Quand un enfant a la diarrhée, il faut lui donner une solution de sels de réhydratation\r\norale (SRO) et un supplément journalier en zinc pendant 10–14 jours. Les\r\nmédicaments contre la diarrhée sont en général inefficaces, voire nocifs pour l’enfant.", 
  "language": "fre_FR", 
  "title": "Quand un enfant a la diarrhée, il faut lui donner une solution de sels de réhydratation orale (SRO) et un supplément journalier en zinc pendant 10–14 jours. Les médicaments contre la diarrhée sont en ", 
  "primary_category": "810c0747a0fb4c5583125ef8d6a59f6f", 
  "created_at": "2014-11-30T06:35:17+00:00", 
  "featured_in_category": false, 
  "modified_at": "2014-11-30T06:43:20.735762+00:00", 
  "_version": {
    "package_version": "0.2.9", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "La diarrhée guérit généralement toute seule en trois ou quatre jours avec une bonne\r\nréhydratation (la consommation d’une grande quantité de liquides). Le vrai danger est\r\ndans la perte de liquides et d’oligo-éléments, qui peut entraîner la déshydratation et\r\nla malnutrition.\r\n\r\nIl faut éviter de donner des comprimés, des antibiotiques ou d’autres médicaments\r\nà un enfant qui a la diarrhée à moins qu’ils n’aient été prescrits par un agent de\r\nsanté qualifié.\r\n\r\nLe meilleur remède contre la diarrhée c’est (1) de beaucoup boire et de prendre des\r\nsels de réhydratation orale (SRO) mélangés à de l’eau propre provenant d’une source\r\nsans danger, selon les instructions, et (2) de donner à l’enfant des comprimés ou du\r\nsirop de zinc pendant 10–14 jours. \r\n\r\n**Solution de SRO** : Une boisson spéciale contre la diarrhée\r\n\r\n**Qu’est-ce que les SRO ?** : Les SRO (sels de réhydratation orale) sont un mélange\r\nspécial de sels secs qui, une fois mélangés à de l’eau\r\npotable, aident à réhydrater le corps en cas de perte\r\npendant la diarrhée. \r\n\r\n**Quand doit-on utiliser\r\ndes SRO ?** : Dans la majorité des pays, les sachets de SRO sont\r\ndisponibles dans les centres de santé, les pharmacies,\r\nsur les marchés et dans les magasins\r\n.\r\n\r\n**Comment préparer\r\nune boisson à base\r\nde SRO ?** : 1.\r\nVider le contenu d’un sachet de SRO dans un\r\nrécipient propre. Lire les instructions sur le sachet\r\npour ajouter la quantité d’eau potable indiquée. Si\r\nl’on n’ajoute pas assez d’eau, on risque d’aggraver\r\nla diarrhée.\r\n2.\r\nAjouter uniquement de l’eau. Ne pas mélanger les\r\nSRO avec du lait, de la soupe, du jus de fruit ou des\r\nboissons gazeuses. Ne pas rajouter de sucre.\r\n3.\r\nBien mélanger et donner à boire à l’enfant en utilisant\r\nune tasse propre. Ne pas utiliser de biberon.\r\n\r\n**Quelle quantité de\r\nboisson à base de\r\nSRO faut-il donner\r\nà l’enfant ?** : Il faut encourager l’enfant à en boire le plus souvent\r\npossible.\r\nUn enfant de moins de 2 ans a besoin de boire au\r\nmoins entre un quart et la moitié d’une grande tasse\r\n(250 millilitres) de SRO après chaque selle liquide.\r\nUn enfant de 2 ans ou plus a besoin de boire au moins\r\nla moitié ou la totalité d’une grande tasse (250 millilitres)\r\nde SRO après chaque selle liquide\r\n.\r\n\r\n**Que faire si on ne\r\npeut pas se procurer\r\nde SRO ?** : On peut donner à l’enfant une boisson préparée avec\r\n6 cuillères à café rase de sucre et une demi cuillère à\r\ncafé rase de sel dissoutes dans 1 litre d’eau potable.\r\nIl faut bien faire attention de mélanger des proportions\r\ncorrectes : trop de sucre risque d’aggraver la diarrhée et\r\ntrop de sel peut être dangereux pour l’enfant.\r\nIl n’est par contre pas dangereux de diluer un peu trop le\r\nmélange (avec un peu plus d’un litre d’eau potable).\r\n\r\n**Généralement la diarrhée s’interrompt au bout de trois ou quatre jours.\r\nSi elle continue, il faut consulter un agent de santé qualifié.**\r\n\r\n", 
  "source": "392040b1eaca4e96a06da66deb08a119", 
  "featured": false, 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://qa.thumbor.unicore.io", 
  "slug": "quand-un-enfant-la-diarrhee-il-faut-lui-donner-une-solution-de-sels-de-rehydratation-orale-sro-et-un-supplement-journalier-en-zinc-pendant-1014-jours-les-medicaments-contre-la-diarrhee-sont-en", 
  "uuid": "19668d04f823452ebab929e5377db040"
}