{
  "subtitle": "",
  "description": "Le paludisme est très dangereux pour la femme enceinte. Partout où il est fréquent,\r\nil importe que la femme enceinte prenne de façon préventive des comprimés\r\nantipaludiques prescrits par un professionnel de santé qualifié et qu’elle dorme sous\r\nune moustiquaire imprégnée d’insecticide.",
  "language": "fre_FR",
  "title": "Le paludisme est très dangereux pour la femme enceinte. Partout où il est fréquent, il importe que la femme enceinte prenne de façon préventive des comprimés antipaludiques prescrits par un profession",
  "primary_category": "496ce2f7cfed43af96f31b92639015d1",
  "created_at": "2014-11-29T09:56:00.836743+00:00",
  "featured_in_category": false,
  "modified_at": "2014-12-01T14:03:01.323051+00:00",
  "_version": {
    "package_version": "0.2.9",
    "language_version": "2.7.6",
    "language": "python",
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]",
    "package": "elastic-git"
  },
  "linked_pages": [],
  "id": null,
  "content": "Les femmes enceintes sont plus vulnérables au paludisme que les autres femmes.\r\nCette maladie est plus dangereuse pendant la grossesse, surtout s’il s’agit d’une\r\npremière grossesse, en raison des changements que subit l’organisme de la femme\r\nenceinte, lesquels réduisent son niveau de résistance au paludisme. La maladie peut\r\nprovoquer une anémie grave (« sang clair »), une fausse couche, un accouchement\r\nprématuré ou la naissance d’un enfant mort-né.\r\n\r\nLes enfants dont la mère a été atteinte de paludisme durant sa grossesse souffrent\r\nsouvent d’une insuffisance pondérale, ce qui les expose davantage aux infections ou\r\nà la mort durant leur première année de vie.\r\n\r\nDans des régions où le paludisme est prévalent, les femmes primipares ne présentent\r\ngénéralement pas les symptômes habituels de la maladie.\r\n\r\nLes femmes enceintes vivant dans des régions paludéennes, surtout celles dont il\r\ns’agit de la première grossesse et pouvant être asymptomatiques (sans symptômes),\r\ndoivent prendre à titre de traitement préventif des comprimés antipaludiques au\r\ndeuxième et troisième trimestres, selon les recommandations d’un professionnel de\r\nsanté qualifié. Celui-ci saura quel médicament est le plus indiqué\r\n\r\nIl est également très important que les femmes enceintes dorment sous une\r\nmoustiquaire imprégnée d’insecticide.\r\n\r\nLes femmes enceintes présentant des signes et des symptômes de paludisme à Plasmodium falciparum\r\ndoivent être immédiatement traitées par un professionnel qui leur prescrira de la quinine au premier trimestre et des TCA aux deuxième et troisième trimestres.",
  "source": null,
  "featured": false,
  "image": null,
  "published": null,
  "position": 30,
  "image_host": "http://qa.thumbor.unicore.io",
  "slug": "le-paludisme-est-tres-dangereux-pour-la-femme-enceinte-partout-ou-il-est-frequent-il-importe-que-la-femme-enceinte-prenne-de-facon-preventive-des-comprimes-antipaludiques-prescrits-par-un-profession",
  "uuid": "1daacee87c9b40379b1517a71b61fd7d"
}
