{
  "subtitle": "",
  "description": " Une femme séropositive risque de contaminer son bébé en l’allaitant. Pendant les\r\nsix premiers mois, ce risque est beaucoup plus élevé si l’on donne à l’enfant d’autres\r\nliquides et aliments en plus du lait maternel que s’il est\r\nexclusivement\r\nnourri au sein.\r\nIl est donc recommandé de nourrir exclusivement au sein l’enfant pendant les six\r\npremiers mois, à moins que le nourrir\r\nexclusivement\r\nau moyen de substituts du lait\r\nmaternel (lait maternisé) soit acceptable, faisable, viable et d’un coût abordable et ne\r\nprésente aucun danger.",
  "language": "fre_FR",
  "title": " Une femme séropositive risque de contaminer son bébé en l’allaitant. Pendant les six premiers mois, ce risque est beaucoup plus élevé si l’on donne à l’enfant d’autres liquides et aliments en plus du",
  "primary_category": "86f7dce131ca4291830534a8634bdcc6",
  "created_at": "2014-11-27T15:10:49.144244+00:00",
  "featured_in_category": false,
  "modified_at": "2014-12-01T14:03:08.647263+00:00",
  "_version": {
    "package_version": "0.2.9",
    "language_version": "2.7.6",
    "language": "python",
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]",
    "package": "elastic-git"
  },
  "linked_pages": [],
  "id": null,
  "content": "**Dépistage et traitement du VIH et services de conseils**\r\n\r\nLes femmes enceintes et les jeunes mères qui pensent qu’elles peuvent être\r\nséropositives devraient consulter un agent de santé qualifié pour faire un test\r\nde dépistage du VIH et se faire conseiller. Il faut expliquer aux femmes qui sont\r\nséropositives comment réduire le risque de transmission du VIH à leur enfant pendant\r\nla grossesse, l’accouchement ou l’allaitement. Il faut également leur expliquer\r\ncomment obtenir un traitement et prendre soin d’elles-mêmes et les y aider.\r\n\r\nLes agents de santé qualifiés peuvent donner aux femmes séropositives des\r\ninformations sur les traitements antirétroviraux, un type de médicaments destinés\r\naux personnes porteuses du virus VIH. Ce traitement contribue à réduire le risque de\r\ntransmission du virus de la mère à l’enfant et aide la mère à rester en bonne santé.\r\n\r\nTous les agents de santé devraient savoir si leurs centres de soins administrent des\r\ntests de dépistage du VIH et des traitements antirétroviraux. Ils devraient également\r\ninformer les femmes enceintes et les jeunes mères de ces services et d’autres\r\nservices apparentés.\r\n\r\n**Évaluer les risques et déterminer ce qui est faisable**\r\n\r\nUne mère séropositive devrait recevoir les conseils et l’information nécessaires pour\r\ndécider du mode d’alimentation qui sera le meilleur pour son enfant et le plus faisable\r\npour elle. Elle devrait savoir que :\r\n\r\n - en l’allaitant exclusivement au sein pendant les six premiers mois, elle réduit le\r\nrisque de maladie, de malnutrition et de décès de son nourrisson\r\n\r\n - en utilisant exclusivement des substituts du lait maternel, comme des\r\npréparations pour nourrisson, elle évite le risque de transmettre le VIH par le\r\nlait maternel\r\n\r\n - raccourcir la durée de la période d’allaitement peut réduire le risque de\r\ntransmettre le virus au nourrisson.\r\n\r\nLe mode d’alimentation qui convient le mieux à l’enfant d’une mère séropositive\r\ndépend en dernière analyse des circonstances de chacun. Il faut que la mère\r\névalue les différents risques en en parlant à un agent de santé qualifié. Une mère\r\nséropositive a droit : 1) aux informations nécessaires pour prendre une décision en\r\ntoute connaissance de cause et 2) à tous les services et au soutien nécessaires pour\r\nl’aider à mettre en pratique cette décision.\r\n\r\n**Les différents modes d’alimentation du nourrisson**\r\n\r\nLes six premiers mois :\r\n\r\n - Il ne faut envisager de donner au bébé des préparations pour nourrisson (des\r\nsubstituts du lait maternel) qu’à condition que cela soit acceptable, d’un coût\r\nabordable, faisable, viable et sans danger pour la mère comme pour l’enfant. Si\r\ntoutes ces conditions sont réunies, le nourrisson peut être nourri\r\nexclusivement\r\nau moyen d’un substitut du lait maternel de qualité pendant les six premiers\r\nmois, sans aucun lait maternel ou autre aliment. Cela élimine le risque de\r\ntransmettre le VIH à l’enfant lors de l’allaitement.\r\n\r\n - Si une mère séropositive décide de nourrir au sein son enfant, elle devrait\r\nl’allaiter\r\nexclusivement, sans lui donner aucun autre liquide, lait ou autre\r\naliment, pendant les six premiers mois. Si le bébé est nourri\r\nexclusivement\r\nau sein pendant les six premiers mois, il risque moins de contracter le VIH\r\nque si on lui donne à la fois du lait maternel et d’autres aliments et liquides\r\n(« alimentation mixte »).\r\n\r\n - Non seulement l’alimentation mixte augmente considérablement le risque\r\nde transmettre le VIH au nourrisson pendant les six premiers mois mais elle\r\nprovoque également davantage de maladies, comme la diarrhée et la pneumonie,\r\net accroît les risques de malnutrition et de mortalité.\r\n\r\nAprès six mois :\r\n\r\n - Tous les nourrissons devraient commencer à consommer d’autres aliments pour\r\nrépondre à leurs besoins nutritionnels croissants.\r\n\r\n - Les femmes qui ont allaité leur nourrisson pendant les six premiers mois\r\ndevraient continuer à lui donner du lait maternel, en plus d’autres aliments, à\r\nmoins qu’elles ne remplissent les conditions nécessaires pour donner à leur\r\nenfant une alimentation de substitution saine, y compris des préparations\r\npour nourrisson et d’autres types de lait et aliments. L’allaitement devrait\r\ncomplètement cesser dès qu’on peut donner à l’enfant une alimentation nutritive\r\net saine. \r\n\r\n**Autres informations importantes**\r\n\r\nLors d’une séance d’informations et de conseils, on peut aider une femme enceinte\r\nou une jeune mère séropositive à établir si elle est en mesure de donner à son enfant\r\nune alimentation nutritive et saine sans allaiter. Cette évaluation de la situation ne\r\ndoit pas se faire seulement une fois, par exemple avant la naissance de l’enfant,\r\nmais également tout au long de la période d’allaitement, avec l’aide d’un agent de\r\nsanté qualifié.\r\n\r\nSi la mère est sûre de pouvoir donner à l’enfant un substitut du lait maternel de\r\nqualité, administré en quantité suffisante et préparé dans de bonnes conditions\r\nd’hygiène avec de l’eau potable, elle peut alors décider d’arrêter tout allaitement\r\net de commencer à utiliser le substitut du lait maternel. Un agent de santé qualifié\r\ndevrait expliquer à la mère comment préparer ce substitut dans de bonnes conditions\r\nd’hygiène et sans risques.\r\n\r\nUne jeune mère qui ne sait pas si elle est séropositive devrait nourrir exclusivement\r\nau sein son enfant pendant les six premiers mois et continuer à allaiter jusqu’à\r\nl’âge de deux ans et au-delà, en plus de donner à son enfant d’autres liquides et\r\naliments\r\nnutritifs.\r\n\r\nLes enfants dont on sait qu’ils sont séropositifs devraient être allaités afin de\r\nbénéficier des avantages du lait maternel.\r\n\r\n(Se référer au chapitre sur le VIH pour plus d’informations sur les enfants et les\r\nfamilles vivant avec le VIH.)",
  "source": null,
  "featured": false,
  "image": null,
  "published": null,
  "position": 88,
  "image_host": "http://qa.thumbor.unicore.io",
  "slug": "une-femme-seropositive-risque-de-contaminer-son-bebe-en-lallaitant-pendant-les-six-premiers-mois-ce-risque-est-beaucoup-plus-eleve-si-l-donne-lenfant-dautres-liquides-et-aliments-en-plus-du",
  "uuid": "1e47fdf824b64a3ba2bed89a7a3fd324"
}
