{
  "subtitle": "", 
  "description": "En général, il est préférable que les enfants soient pris en charge par leurs parents\r\nou les personnes qui s’occupent habituellement d’eux afin qu’ils se sentent plus\r\nen sécurité. En cas de séparation, tous les efforts doivent être entrepris pour réunir\r\nl’enfant et sa famille, si c’est dans son intérêt supérieur.", 
  "language": "fre_FR", 
  "title": "En général, il est préférable que les enfants soient pris en charge par leurs parents ou les personnes qui s’occupent habituellement d’eux afin qu’ils se sentent plus en sécurité. En cas de séparatio", 
  "primary_category": "4702b31d1b94427887f80e59629c42b6", 
  "created_at": "2014-11-28T11:06:50.294104+00:00", 
  "featured_in_category": false, 
  "modified_at": "2014-11-28T11:06:50.294404+00:00", 
  "_version": {
    "package_version": "0.2.9", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Dans les situations d’urgence, il est du devoir du gouvernement ou des autorités\r\ncompétentes de veiller à ce que les enfants ne soient pas séparés de leurs parents ou\r\ndes personnes qui s’occupent d’eux.\r\n\r\nEn cas de séparation, il incombe au gouvernement ou aux autorités concernées\r\nde fournir une protection et des soins spéciaux à ces enfants. Ils doivent d’abord\r\nenregistrer tous les enfants non accompagnés, séparés de leurs parents ou orphelins,\r\npuis veiller à ce que leurs besoins vitaux soient satisfaits.\r\n\r\nTous les efforts doivent ensuite être entrepris pour retrouver la famille de l’enfant et le\r\nrendre à celle-ci, si c’est dans son intérêt supérieur.\r\n\r\nLes enfants séparés de leurs familles doivent être provisoirement pris en charge.\r\nSi possible, cela peut être assuré par la famille élargie de l’enfant ou par une famille\r\nde la communauté de l’enfant, jusqu’à ce que celui-ci retrouve ses parents ou ses\r\nproches, ou qu’il soit placé dans une famille d’accueil. Tous les efforts doivent être\r\nentrepris pour que les frères et sœurs restent ensemble.\r\nSi un enfant est temporairement placé dans une famille d’a\r\nccueil, il est du devoir des personnes responsables du placement de s’enquérir de l’état et du bien-être\r\nde l’enfant, mais aussi de vérifier que la famille d’accueil dispose des moyens de\r\ns’occuper correctement de lui.\r\n\r\nLes enfants ayant été séparés de leurs parents dans une situation d’urgence ne\r\ndoivent pas être considérés comme des orphelins. Ils ne peuvent pas être adoptés.\r\nTant que le sort des parents et/ou des autres membres de la famille proche de l’enfant\r\nn’est pas connu, il faut considérer que chaque enfant a encore des parents ou de la\r\nfamille en vie.\r\n\r\nAucun accord de prise en charge à long terme ne doit être conclu dans une situation\r\nd’urgence. Si, après une période d’investigation appropriée, les parents ou les\r\nproches n’ont pas été retrouvés ou s’ils ne peuvent prendre leur enfant en charge, une\r\nfamille d’accueil ou d’adoption, si possible originaire de la même communauté que\r\nl’enfant, doit être trouvée. Le placement en institution ou en orphelinat doit toujours\r\nêtre envisagé comme une solution provisoire et de dernier recours.\r\n\r\nUn changement de communauté ou de pays peut être stressant, surtout si la famille\r\nde l’enfant a fui la violence ou une catastrophe naturelle. Les enfants déplacés doivent\r\nparfois apprendre une nouvelle langue et une nouvelle culture. Souvent, les écoles\r\net les organisations communautaires peuvent les aider, ainsi que leurs familles, dans\r\ncette phase de transition et d’intégration à la nouvelle communauté. ", 
  "source": "858c98743c894b078b1a5ad7eff3975b", 
  "featured": false, 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://qa.thumbor.unicore.io", 
  "slug": "en-general-il-est-preferable-que-les-enfants-soient-pris-en-charge-par-leurs-parents-ou-les-personnes-qui-soccupent-habituellement-deux-afin-quils-se-sentent-plus-en-securite-en-cas-de-separatio", 
  "uuid": "252291614399480992ffc4b5b06d4c3d"
}