{
  "subtitle": "", 
  "description": "Les services de planification familiale donnent aux hommes et aux femmes en âge\r\nde procréer des informations et des méthodes qui leur permettent de décider quand\r\ncommencer à avoir des enfants, combien en avoir, à quel intervalle et quand s’arrêter.\r\nIl existe de nombreux moyens sûrs, efficaces et acceptables de prévoir ou d’éviter\r\nles grossesses. ", 
  "language": "fre_FR", 
  "title": "Les services de planification familiale donnent aux hommes et aux femmes en âge de procréer des informations et des méthodes qui leur permettent de décider quand commencer à avoir des enfants, combie", 
  "primary_category": "9f861ebd84ec409899ac5dac8c3656ef", 
  "created_at": "2014-11-27T13:12:15.032331+00:00", 
  "featured_in_category": false, 
  "modified_at": "2014-11-27T13:12:15.032547+00:00", 
  "_version": {
    "package_version": "0.2.9", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Les agents de santé et les dispensaires devraient informer les femmes et leur donner\r\ndes conseils qui leur permettent de prendre des décisions en matière de planification\r\nfamiliale et qui aident les couples à choisir une méthode de planification familiale\r\nacceptable, sûre, pratique, efficace et d’un prix abordable.\r\n\r\nLes agents de santé et les dispensaires devraient également fournir aux adolescents\r\ndes deux sexes des informations sur la santé procréative et des services de\r\nplanification familiale qui soient (1) adaptés aux adolescents et (2) destinés à les aider\r\nà prendre des décisions bénéfiques pour la santé et à se montrer responsables. \r\n\r\nIl faut établir des filières spéciales pour apporter aux adolescentes, en particulier aux\r\nadolescentes enceintes, le soutien dont elles ont besoin – il peut par exemple s’agir\r\nd’écoute et de conseils, de contraceptifs et de services prénatals et postnatals. Les\r\nadolescentes enceintes devraient pouvoir bénéficier d’une attention particulière et\r\nde visites plus fréquentes dans un centre de santé pour y obtenir des soins prénatals\r\net postnatals. \r\n\r\nLes adolescents et les hommes ont un rôle essentiel à jouer dans la prévention des\r\ngrossesses non planifiées (non désirées). Il est important qu’ils aient accès à des\r\ninformations et des services relatifs à la santé sexuelle et procréative.\r\n\r\nPlus les adolescentes ou les femmes ont un niveau d’instruction élevé, plus elles ont\r\ntendance à utiliser des méthodes de planification familiale fiables, à retarder l’âge\r\nauquel elles se marient et ont des enfants, à être dans une meilleure situation sur le\r\nplan financier et à avoir moins d’enfants mais des enfants en meilleure santé. En plus\r\nde tous les autres bienfaits de l’éducation, il est donc extrêmement important pour\r\nla santé maternelle et infantile que les filles soient scolarisées et continuent d’aller\r\nà l’école. \r\n\r\nParmi toutes les méthodes de contraception, seuls les préservatifs protègent à la fois\r\ncontre la grossesse et les infections sexuellement transmissibles, notamment le VIH.\r\n\r\nSavoir pour Sauver Il est essentiel d’informer les adolescents, les jeunes hommes et les hommes de leur\r\nresponsabilité en ce qui concerne l’utilisation de préservatifs. Qu’ils soient mariés ou\r\nnon, les adolescents des deux sexes doivent connaître la double protection qu’offrent\r\nles préservatifs associés à un autre moyen de contraception (c’est-à-dire l’utilisation\r\nde deux méthodes contraceptives en même temps) pour éviter les grossesses et les\r\ninfections sexuellement transmissibles (IST), y compris le VIH.\r\n\r\nDans certains pays, le nombre d’adolescentes mourant des suites d’un avortement est\r\nélevé. Les adolescentes, les jeunes femmes et leurs partenaires doivent être informés\r\ndes moyens de prévenir les grossesses et des risques liés à l’avortement.\r\n\r\nEn nourrissant son bébé\r\n*exclusivement*\r\nau sein, à la demande, jour et nuit pendant\r\nles six premiers mois de la vie de l’enfant, une mère peut retarder le retour de ses\r\nrègles et contribuer à éviter une nouvelle grossesse. Il existe cependant une faible\r\nprobabilité qu’elle tombe enceinte avant le retour de ses règles. Ce risque est inférieur\r\nà 2 %, soit du même ordre que celui d’autres méthodes de planification familiale.\r\nMais le risque augmente après six mois.\r\n", 
  "source": "d0ecf4918dd14449b51fa2a74067be93", 
  "featured": false, 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://qa.thumbor.unicore.io", 
  "slug": "les-services-de-planification-familiale-donnent-aux-hommes-et-aux-femmes-en-age-de-procreer-des-informations-et-des-methodes-qui-leur-permettent-de-decider-quand-commencer-avoir-des-enfants-combie", 
  "uuid": "25df6af190ef4d6299b3e49b78fa368c"
}