{
  "subtitle": "", 
  "description": "La vaccination d’un enfant revêt un caractère d’urgence. Chaque enfant doit recevoir\r\ntoute une série de vaccins recommandés. Il est essentiel de protéger l’enfant\r\nrapidement; les vaccins à lui administrer pendant la première et la deuxième année\r\nsont très importants. Tous les parents et autres responsables de l’enfant doivent\r\nsuivre les conseils d’un agent de santé qualifié pour savoir quand faire vacciner\r\nleurs enfants.", 
  "language": "fre_FR", 
  "title": "La vaccination d’un enfant revêt un caractère d’urgence. Chaque enfant doit recevoir toute une série de vaccins recommandés. Il est essentiel de protéger l’enfant rapidement; les vaccins à lui adminis", 
  "primary_category": "5fb03f994ad84563b612768b47ae0ce0", 
  "created_at": "2014-11-30T06:54:33.685906+00:00", 
  "featured_in_category": false, 
  "modified_at": "2014-12-01T14:02:53.554941+00:00", 
  "_version": {
    "package_version": "0.2.9", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Les enfants doivent être vaccinés dès les premiers mois. Il est essentiel que les\r\nenfants, tant filles que garçons, reçoivent tous les vaccins recommandés à l’âge\r\nqui convient. Certains vaccins nécessitent des rappels pour que la protection\r\nsoit complète. Il est important que chaque enfant reçoive\r\ntoute la série des vaccinations requises.\r\n\r\nPour que l’enfant soit protégé pendant la première année de sa vie et par la suite,\r\ntoutes les vaccinations figurant dans le tableau ci-dessous sont nécessaires.\r\nL’efficacité des vaccins est maximale quand ils sont administrés aux âges spécifiés ou\r\nle plus près possible de ces âges.\r\n\r\nÀ mesure que de nouveaux vaccins sont mis sur le marché, plus de vaccins sont\r\nrecommandés pour tous les pays. Mais certains vaccins ne sont nécessaires que dans\r\nles pays où ces maladies sont présentes.\r\n\r\nParents et agents de santé se conformeront aux calendriers de vaccination\r\nrecommandés localement.\r\n\r\nSi pour une raison quelconque un enfant n’a pas été complètement vacciné avant\r\nl’âge de 1 an et pendant sa deuxième année, il est vital de le faire vacciner le plus\r\nrapidement possible, par exemple pendant les campagnes de vaccination.\r\n\r\nDans certains pays, des doses de vaccin supplémentaires, appelées rappels, sont\r\nproposées après la première année. Ces rappels rendent la protection vaccinale\r\nencore plus efficace et la font durer plus longtemps.", 
  "source": "f898132976de45399a5c6d4ab6bf422f", 
  "featured": false, 
  "image": null, 
  "published": null, 
  "position": 8, 
  "image_host": "http://qa.thumbor.unicore.io", 
  "slug": "la-vaccination-dun-enfant-revet-un-caractere-durgence-chaque-enfant-doit-recevoir-toute-une-serie-de-vaccins-recommandes-il-est-essentiel-de-proteger-lenfant-rapidement-les-vaccins-lui-adminis", 
  "uuid": "26363a99c0c542a491480253f945be49"
}