{
  "subtitle": "", 
  "description": "fertilisants ou carburants liquides comme la paraffine (kérosène), doivent être rangés\r\nhors de la vue et de la portée des enfants. Les substances dangereuses doivent être\r\nstockées dans des récipients étiquetés, jamais dans des bouteilles alimentaires.\r\nLorsqu’ils existent, des systèmes de fermeture dotés d’une sécurité enfant doivent\r\nêtre utilisés sur les récipients contenant des produits dangereux.", 
  "language": "fre_FR", 
  "title": "fertilisants ou carburants liquides comme la paraffine (kérosène), doivent être rangés hors de la vue et de la portée des enfants. Les substances dangereuses doivent être stockées dans des récipients ", 
  "primary_category": "32ae9d77ce5045aeb2bc132c11001c08", 
  "created_at": "2014-11-28T13:19:24.120430+00:00", 
  "featured_in_category": false, 
  "modified_at": "2014-11-28T13:19:24.121034+00:00", 
  "_version": {
    "package_version": "0.2.9", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "L’empoisonnement représente un grave danger pour les enfants. L’eau de Javel, les\r\ninsecticides et la mort-aux-rats, la paraffine (kérosène) et les détergents ménagers\r\npeuvent tuer un enfant ou le blesser à vie.\r\n\r\nDe nombreux poisons peuvent tuer, provoquer des lésions cérébrales, la cécité ou des\r\nséquelles irréversibles en cas de :\r\n\r\n* ingestion\r\n* inhalation\r\n* contact avec la peau\r\n* contact avec les yeux.\r\n\r\n**Pour éviter l’empoisonnement, il est indispensable de conserver les substances\r\ndangereuses hors de la portée des enfants**\r\n\r\n* Les poisons ne doivent jamais être stockés dans des bouteilles de soda ou de\r\nbière, des carafes ou des tasses, car les enfants risquent de les boire par erreur.\r\nTout médicament, produit chimique et poison doit être conservé dans son\r\nemballage d’origine, hermétiquement fermé et hors de la portée des enfants.\r\n* Il ne faut jamais laisser de détergents, d’eau de Javel, de produits chimiques et de\r\nmédicaments à la portée des enfants. Il faut les conserver dans des emballages\r\nhermétiquement fermés et bien étiquetés et les enfermer à clé dans un placard ou\r\nun coffre, ou alors les ranger tout en haut d’une étagère où les enfants ne peuvent\r\npas les voir ou les atteindre.\r\n* Les médicaments pour adultes peuvent tuer ou blesser les jeunes enfants. Seuls\r\nles médicaments qui ont été prescrits à un enfant peuvent lui être administrés,\r\njamais ceux destinés à un adulte ou à un autre enfant. Les parents ou la personne\r\nen charge doivent administrer le médicament chaque fois que nécessaire et ne\r\npas laisser l’enfant le prendre tout seul. Les médicaments doivent en outre être\r\nrangés hors de la portée et de la vue des enfants.\r\n* Lorsqu’ils existent, des systèmes de fermeture dotés d’une sécurité enfant\r\ndoivent être utilisés sur les récipients contenant des produits dangereux.\r\n\r\n*Pour des conseils sur les premiers secours en cas d’empoisonnement, se référer à la\r\nfin de ce chapitre.*", 
  "source": "92c1528b73644e008137e40dbce0fa66", 
  "featured": false, 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://qa.thumbor.unicore.io", 
  "slug": "fertilisants-ou-carburants-liquides-comme-la-paraffine-kerosene-doivent-etre-ranges-hors-de-la-vue-et-de-la-portee-des-enfants-les-substances-dangereuses-doivent-etre-stockees-dans-des-recipients", 
  "uuid": "2d76e51084d045b1a2a5722fdeae645f"
}