{
  "subtitle": "", 
  "description": "Malaria is very dangerous for pregnant women. Wherever malaria is common, they should prevent malaria by taking antimalarial tablets recommended by a trained health worker and by sleeping under an insecticide-treated mosquito net.", 
  "language": "eng_GB", 
  "title": "Malaria is very dangerous for pregnant women. Wherever malaria is common, they should prevent malaria by taking antimalarial tablets recommended by a trained health worker and by sleeping under an ins", 
  "primary_category": "669a1d68010e413a96e8aefdf86ea142", 
  "created_at": "2014-09-09T12:10:27+00:00", 
  "featured_in_category": false, 
  "modified_at": "2014-12-11T15:32:01.970409+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Pregnant women are more likely to suffer from malaria than other women. The\r\ndisease is more dangerous during pregnancy, especially during the first\r\npregnancy. This is due to changes in a woman's body that lower her previous\r\nlevel of resistance to malaria. Malaria can cause severe anaemia ('thin\r\nblood'), miscarriage, premature birth or stillbirth. \r\n\r\nBabies born to mothers who have had malaria during pregnancy are often underweight. This makes them\r\nmore vulnerable to infection or death during their first year. \r\n\r\nWomen in their first pregnancy in areas where malaria is prevalent often do not show the\r\ntypical signs of malaria. \r\n\r\nAs preventive treatment, pregnant women in malarial areas, especially those in their first pregnancy, who can be asymptomatic\r\n(without symptoms), should take antimalarial tablets in the second and third\r\ntrimesters, as recommended by a trained health worker. The health worker will\r\nknow which antimalarial tablets are best to take. \r\n\r\nIt is also very important that pregnant women sleep under insecticide-treated mosquito nets. \r\n\r\nPregnant women with signs and symptoms of Plasmodium falciparum malaria must be treated\r\nimmediately by a trained health worker with quinine in the first trimester and\r\nACTs in the second and third trimesters.\r\n\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 2, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "malaria-is-very-dangerous-for-pregnant-women-wherever-malaria-is-common-they-should-prevent-malaria-by-taking-antimalarial-tablets-recommended-by-a-trained-health-worker-and-by-sleeping-under-an-ins", 
  "uuid": "334841944f94488f830186fac85a0933"
}