{
  "subtitle": "", 
  "description": " Pour la santé de la mère et de l’enfant, une femme devrait attendre que son dernier\r\nné ait au moins deux ans avant de tomber de nouveau enceinte. ", 
  "language": "fre_FR", 
  "title": " Pour la santé de la mère et de l’enfant, une femme devrait attendre que son dernier né ait au moins deux ans avant de tomber de nouveau enceinte. ", 
  "primary_category": "9f861ebd84ec409899ac5dac8c3656ef", 
  "created_at": "2014-11-27T11:53:35.039021+00:00", 
  "featured_in_category": false, 
  "modified_at": "2014-11-27T11:53:35.039203+00:00", 
  "_version": {
    "package_version": "0.2.9", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Le risque de décès des jeunes enfants et des nourrissons augmente considérablement\r\nlorsque les naissances ne sont pas suffisamment espacées. Le dernier-né risque\r\nalors de naître prématurément, avec un poids insuffisant. Un bébé dont le poids est\r\ninsuffisant a moins de chances de bien grandir, il tombera plus souvent malade et\r\ncourra quatre fois plus de risques de mourir avant d’avoir atteint l’âge d’un an qu’un\r\nbébé né avec un poids normal.\r\n\r\nLa naissance d’un autre bébé constitue l’une des plus grandes menaces pour la santé\r\net la croissance d’un enfant de moins de deux ans. Il risque de ne plus être allaité au\r\nsein et la mère a moins de temps à consacrer à la préparation des aliments et aux\r\nsoins et à l’attention dont il a besoin.\r\n\r\nLorsqu’un enfant naît, il est important que le père aide la mère à s’occuper du\r\nnouveau-né et des autres enfants. Les mères, les pères et autres adultes devraient\r\naccorder autant d’attention aux filles qu’aux garçons et leur prodiguer les\r\nmêmes soins.\r\n\r\nUne mère a besoin de temps pour que son organisme récupère entièrement après\r\nune grossesse et un accouchement. Elle doit retrouver la santé, se rétablir sur le plan\r\nnutritionnel et reprendre des forces avant de devenir à nouveau enceinte.\r\n\r\nAprès une fausse couche ou un avortement, une femme devrait attendre au moins\r\nsix mois avant de tomber de nouveau enceinte, afin de réduire les risques de\r\ncomplications pour elle-même et pour son futur bébé.\r\n\r\nPour préserver la santé de la famille, les hommes aussi bien que les femmes doivent\r\nsavoir qu’il est important (1) d’espacer de deux ans la naissance du dernier enfant et\r\nle début de la grossesse suivante et (2) de limiter le nombre de grossesses.", 
  "source": "10aaacb9fbc64248bb72c8f11a315b48", 
  "featured": false, 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://qa.thumbor.unicore.io", 
  "slug": "pour-la-sante-de-la-mere-et-de-lenfant-une-femme-devrait-attendre-que-son-dernier-ne-ait-au-moins-deux-ans-avant-de-tomber-de-nouveau-enceinte", 
  "uuid": "36583c0f1cb0401582f8916b3bd86379"
}