{
  "subtitle": "", 
  "description": "Les enfants ont besoin de vitamine A pour se protéger contre la maladie, éviter les\r\ntroubles de la vue et réduire les risques de décès. On trouve de la vitamine A dans de\r\nnombreux fruits et légumes, l’huile de palme rouge, les œufs, les produits laitiers, le\r\nfoie, le poisson, la viande, les aliments enrichis et le lait maternel. Dans les régions où\r\nla carence en vitamine A est courante, on peut donner aux enfants âgés de 6 mois à\r\n5 ans des doses élevées de suppléments de vitamine A tous les quatre à six mois.", 
  "language": "fre_FR", 
  "title": "Les enfants ont besoin de vitamine A pour se protéger contre la maladie, éviter les troubles de la vue et réduire les risques de décès. On trouve de la vitamine A dans de nombreux fruits et légumes, l", 
  "primary_category": "051517a81a6441bd8d9d788b1ceab8ad", 
  "created_at": "2014-11-27T23:51:55.234813+00:00", 
  "featured_in_category": false, 
  "modified_at": "2014-11-27T23:51:55.235067+00:00", 
  "_version": {
    "package_version": "0.2.9", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Jusqu’à l’âge de 6 mois, le lait maternel fournit suffisamment de vitamine A à l’enfant\r\ndans la mesure où la mère elle-même en prend assez, que ce soit par son régime\r\nalimentaire ou grâce à des suppléments. Entre 6 mois et 5 ans, les enfants doivent\r\nconsommer d’autres aliments riches en vitamine A : foie, œufs, produits laitiers,\r\npoisson gras, huile de palme rouge, mangues et papayes mûres, patates douces\r\njaunes, légumes à feuilles vertes et carottes.\r\n\r\nLes enfants qui ne consomment pas assez de vitamine A risquent d’avoir du\r\nmal à lutter contre des maladies qui peuvent être fatales et risquent de souffrir\r\nd’héméralopie. Si l’enfant a de la peine à voir tôt le matin et la nuit, il souffre\r\nprobablement d’un manque de vitamine A. Il faut consulter un agent de santé qualifié\r\nqui lui prescrira des capsules de vitamine A.\r\n\r\nDans certains pays, l’huile, le sucre, le blé et la farine, le lait et les produits laitiers et\r\nd’autres aliments sont enrichis en vitamine A. Dans plusieurs pays où la carence en\r\nvitamine A est répandue et les enfants succombent souvent à des maladies comme la\r\ndiarrhée et la rougeole, on distribue de la vitamine A en capsule ou en sirop deux fois\r\npar an à tous les enfants âgés de 6 mois à 5 ans.\r\n\r\nLorsqu’un enfant a la diarrhée ou la rougeole, son corps élimine de la vitamine A.\r\nUn enfant qui souffre de diarrhée pendant plusieurs jours ou qui a la rougeole, ou\r\nun enfant atteint de malnutrition grave, devrait être traité par des doses élevées de\r\nvitamine A fournies par un agent sanitaire dûment formé.\r\n\r\nDans les régions où l’on sait que les enfants souffrent, ou peuvent souffrir, d’une\r\ncarence en vitamine A, on donnera aux enfants qui ont la diarrhée des suppléments\r\nen vitamine A s’ils n’en ont pas reçu au cours du mois précédent ou s’ils ne reçoivent\r\npas déjà régulièrement de la vitamine A tous les quatre à six mois.\r\n\r\nIl faut donner de la vitamine A aux enfants qui ont la rougeole le jour où la maladie\r\nest diagnostiquée, puis une dose le jour suivant et encore une dose au moins deux\r\nsemaines plus tard.\r\n\r\nDu zinc (en comprimés ou en sirop) peut aussi être administré pendant 10–14 jours\r\npour réduire la gravité et la durée de la diarrhée et pour protéger l’enfant pendant\r\nparfois jusqu’à deux mois contre le prochain épisode de diarrhée. On donnera\r\n20 milligrammes de zinc par jour aux enfants de plus de 6 mois et 10 milligrammes\r\npar jour aux enfants de moins de 6 mois.", 
  "source": "8396d5861aff455b835f7d26fed32e94", 
  "featured": false, 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://qa.thumbor.unicore.io", 
  "slug": "les-enfants-ont-besoin-de-vitamine-pour-se-proteger-contre-la-maladie-eviter-les-troubles-de-la-vue-et-reduire-les-risques-de-deces-trouve-de-la-vitamine-dans-de-nombreux-fruits-et-legumes-l", 
  "uuid": "366872ec89714980b94879c1f4df359a"
}