{
  "subtitle": "", 
  "description": "Les filles et les garçons doivent être protégés contre toute forme de violence et\r\nde sévices, ce qui inclut la maltraitance physique, sexuelle et psychologique, la\r\nnégligence et les pratiques néfastes telles que le mariage d’enfants et la mutilation\r\ngénitale/excision des filles. Il incombe aux familles, aux communautés et aux\r\nautorités d’assurer cette protection.", 
  "language": "fre_FR", 
  "title": "Les filles et les garçons doivent être protégés contre toute forme de violence et de sévices, ce qui inclut la maltraitance physique, sexuelle et psychologique, la négligence et les pratiques néfastes", 
  "primary_category": "c4419e9573d249889de3f0772db18b93", 
  "created_at": "2014-11-28T14:04:47.626745+00:00", 
  "featured_in_category": false, 
  "modified_at": "2014-11-28T14:04:47.626941+00:00", 
  "_version": {
    "package_version": "0.2.9", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Les filles et les garçons peuvent être confrontés à différentes formes de violence, de\r\nsévices et/ou de pratiques néfastes dans de nombreux lieux :\r\n\r\n**Au sein de la famille et à la maison :**\r\n\r\n* violence physique\r\n* violence psychologique\r\n* violence et abus sexuels\r\n* punitions corporelles (physiques)\r\n* négligence et abandon\r\n* mariage d’enfants\r\n* pratiques traditionnelles néfastes, comme les mutilations génitales féminines/\r\nl’excision (MGF/E). \r\n\r\n**À l’école et lors d’activités éducatives:**\r\n\r\n* violence physique et psychologique au prétexte de la discipline\r\n* négligence\r\n* violence entre enfants\r\n* violence et abus sexuels.\r\n\r\n**Dans les institutions de soin et judiciaires (p. ex. orphelinats,\r\nfoyers d’accueil et\r\ncentres de détention) :**\r\n\r\n* violence physique et psychologique au prétexte de la discipline\r\n* négligence\r\n* violence entre enfants\r\n* violence et abus sexuels. \r\n\r\n**Sur le lieu de travail:**\r\n\r\n* punitions physiques et psychologiques\r\n* humiliation\r\n* harcèlement et abus sexuels.\r\n\r\n**Au sein de la communauté (entre jeunes, entre gangs, par la police et par\r\nles trafiquants) :**\r\n\r\n* violence physique\r\n* violence armée\r\n* violence sexuelle. \r\n\r\nLes enfants victimes ou témoins de violence gardent souvent le silence, par peur,\r\nhonte ou crainte d’être stigmatisés. Certains l’acceptent comme une chose de la\r\nvie. Si certains actes de violence sont perpétrés par des inconnus, la plupart le sont\r\npar des personnes que les enfants connaissent, en qui ils devraient avoir confiance\r\net auprès desquelles ils devraient pouvoir rechercher une protection. Cela peut\r\ninclure les parents, les beaux-parents ou le partenaire d’un parent, des proches, des\r\npersonnes en charge, des petit(e)s ami(e)s, des camarades de classe, des enseignants,\r\ndes responsables religieux et des employeurs.\r\n\r\nToutes les filles et tous les garçons peuvent faire l’objet de sévices. En règle générale,\r\nles garçons risquent davantage d’être victimes de violences physiques et armées, et\r\nles filles d’être victimes de négligence ou de violence et d’exploitation sexuelles.\r\n\r\nCertains groupes d’enfants sont particulièrement exposés à la violence : enfants\r\nhandicapés, issus de groupes minoritaires, vivant ou travaillant dans la rue, en conflit\r\navec la loi, ainsi que les enfants réfugiés, déplacés ou migrants.\r\n\r\nLes bébés et les jeunes enfants font parfois l’objet de la colère ou de la frustration\r\nd’un parent ou d’une personne en charge, souvent lorsqu’ils n’arrêtent pas de pleurer.\r\nLa personne en charge peut alors secouer le bébé ou le jeune enfant si violemment\r\nque cela endommage le cerveau de l’enfant et peut entraîner des dommages\r\nirréversibles, voire la mort. Il n’est\r\njamais\r\nacceptable de secouer un enfant. Les\r\nsymptômes de secousses violentes incluent l’irritabilité, la difficulté à rester éveillé,\r\nune respiration difficile, des tremblements, des vomissements, des crises ou le coma.\r\nCes symptômes nécessitent des soins médicaux immédiats.\r\n\r\nEn cas de maltraitance d’un enfant, la priorité est en général placée sur l’intervention.\r\nCompte tenu de l’ampleur du problème, il est crucial que les communautés donnent\r\nla priorité à la\r\nprévention\r\nde la violence, des sévices, de la négligence et des pratiques\r\nnéfastes dont sont victimes les enfants.\r\n\r\n**Toute communauté doit créer et mettre en œuvre un plan d’action visant à éliminer la\r\nviolence vis-à-vis des enfants.**\r\n\r\nCertaines actions peuvent consister à :\r\n\r\n* développer et communiquer à grande échelle des codes de conduite contre toutes\r\nles formes de violence dans les lieux où les enfants vivent, vont à l’école, jouent\r\net travaillent\r\n* apprendre aux parents et aux personnes qui s’occupent d’enfants à respecter le\r\npoint de vue de l’enfant, à recourir à une discipline positive et non violente et à ne\r\npas punir un enfant sous l’emprise de la colère\r\n* encourager les écoles à adopter une attitude qui rejette la violence et encourage\r\nle règlement non violent des conflits. Cela peut passer par un changement\r\ndans la manière de gérer une classe (traditionnellement basée sur la peur, la\r\nmenace, l’humiliation et la punition physique) en faveur d’une approche plus\r\ncentrée sur l’enfant, qui ne repose pas sur la discrimination et qui encourage\r\nl’apprentissage coopératif\r\n* soutenir des campagnes publiques visant à mettre fin aux châtiments physiques,\r\naux sévices et à des pratiques néfastes telles que le mariage des enfants et la\r\nmutilation génitale/excision\r\n* offrir aux enfants affectés par la violence des services médicaux et sociaux pour\r\nles aider à réintégrer leurs familles et leurs communautés\r\n* créer des moyens sécurisés pour les enfants de signaler toute violence à leur\r\nencontre, par le biais, par exemple, de numéros verts d’assistance téléphonique\r\nou de centres de protection sociale. ", 
  "source": "8310b2268c244582abc0f714bdd4d95d", 
  "featured": false, 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://qa.thumbor.unicore.io", 
  "slug": "les-filles-et-les-garcons-doivent-etre-proteges-contre-toute-forme-de-violence-et-de-sevices-ce-qui-inclut-la-maltraitance-physique-sexuelle-et-psychologique-la-negligence-et-les-pratiques-nefastes", 
  "uuid": "3f2dd4d57326447487e5e0e781a1be0e"
}