{
  "subtitle": "", 
  "description": "Les premières années, notamment les trois premières, sont très importantes pour la\r\nstructuration du cerveau de l’enfant. Tout ce qu’il voit, touche, goûte, sent ou entend\r\ncontribue à former le cerveau à penser, sentir, bouger, se déplacer et à apprendre. ", 
  "language": "fre_FR", 
  "title": "Les premières années, notamment les trois premières, sont très importantes pour la structuration du cerveau de l’enfant. Tout ce qu’il voit, touche, goûte, sent ou entend contribue à former le cerveau", 
  "primary_category": "e737489cdfb643cfb2ae8c0ea42620f3", 
  "created_at": "2014-11-27T16:19:23.654764+00:00", 
  "featured_in_category": false, 
  "modified_at": "2014-12-01T14:03:07.472207+00:00", 
  "_version": {
    "package_version": "0.2.9", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Le cerveau d’un enfant se développe rapidement pendant les cinq premières années\r\nde sa vie, et tout particulièrement pendant les trois premières années. C’est une\r\npériode de développement rapide sur le plan cognitif, linguistique, social, affectif\r\net moteur. L’enfant apprend par exemple beaucoup de mots à partir de l’âge de\r\n15 à 18 mois. L’acquisition du langage se poursuit à un rythme rapide pendant la\r\npériode préscolaire.\r\n\r\nLe cerveau de l’enfant se développe à mesure qu’il voit, qu’il touche, qu’il goûte, qu’il\r\nsent et qu’il entend. Chaque fois que l’enfant utilise l’un de ces sens, une connexion\r\nneuronale se crée dans son cerveau. De nouvelles expériences, répétées à de\r\nnombreuses reprises, contribuent à créer de nouvelles connexions, qui influencent\r\nla façon dont l’enfant pense, sent, se comporte et apprend, à cet instant donné ainsi\r\nqu’à l’avenir.\r\n\r\nLe meilleur moyen de favoriser le développement du cerveau de l’enfant est d’établir\r\nune relation étroite entre l’enfant et la personne qui s’occupe de lui. Lorsque cette\r\npersonne joue et chante avec l’enfant, lui parle, lui lit ou lui raconte une histoire et\r\nprend soin de lui, en lui prodiguant une alimentation saine et en l’entourant d’amour\r\net d’affection, le cerveau de l’enfant se développe. Être en bonne santé, interagir\r\navec les adultes qui s’occupent de lui et vivre en sécurité et dans un environnement\r\nsalubre, tout cela contribue pour beaucoup à la croissance, au développement et au\r\npotentiel d’avenir de l’enfant.\r\n\r\nUn enfant a besoin de beaucoup de soins et d’affection pendant les premières\r\nannées. Il faut le prendre dans ses bras, le cajoler et lui parler pour stimuler son\r\ndéveloppement cognitif et affectif. Quand on laisse le nourrisson près de sa mère et\r\nqu’elle le nourrit au sein à la demande, l’enfant se sent en sécurité. Le bébé a besoin\r\nde téter pour être bien nourri mais aussi pour son confort.\r\n\r\nPour le jeune enfant, les pleurs sont un moyen de communication. Lorsqu’un enfant\r\npleure, il convient de le prendre dans les bras et de lui parler doucement pour l’aider\r\nà se sentir en confiance et en sécurité.\r\n\r\nCe lien et cet attachement à la mère, au père ou à tout autre adulte qui s’occupe de lui\r\naide l’enfant à acquérir un ensemble d’aptitudes qu’il utilisera et complétera tout au\r\nlong de sa vie. Il s’agit notamment de la capacité à :\r\n\r\n* apprendre\r\n* avoir confiance en soi et une bonne estime de soi\r\n* avoir de bonnes compétences relationnelles\r\n* entretenir des relations positives avec autrui par la suite\r\n* ressentir de l’empathie.\r\n\r\nÀ mesure que le cerveau de l’enfant se développe, il en va de même de ses émotions,\r\nqui sont réelles et parfois intenses. Les jeunes enfants peuvent s’énerver s’ils ne\r\nparviennent pas à faire quelque chose ou si on leur refuse quelque chose qu’ils\r\ndésirent. Ils ont souvent peur des inconnus ou du noir. Si l’on se moque des réactions\r\nd’un enfant ou si on y répond en le punissant ou en l’ignorant, il risque de devenir\r\ntimide et d’être incapable d’exprimer normalement ses émotions. Si son entourage\r\net sa famille sont patients et s’ils se montrent compatissants quand l’enfant est aux\r\nprises avec de fortes émotions, il sera probablement plus heureux, plus sûr de lui et\r\nplus équilibré quand il sera grand.\r\n\r\nIl n’y a aucune différence entre les besoins physiques, mentaux, affectifs et sociaux\r\ndes garçons et des filles. Les filles ont la même capacité d’apprentissage et le même\r\nbesoin d’affection, d’attention et d’encouragement que les garçons.\r\n\r\nLes jeunes enfants risquent d’être excessivement perturbés lorsqu’ils sont punis par\r\ndes châtiments corporels ou affectifs, sont témoins de violence, sont abandonnés à\r\neux-mêmes ou sont victimes de maltraitance ou vivent avec des parents souffrant de\r\nproblèmes psychologiques, comme la dépression ou l’alcoolisme ou la toxicomanie.\r\nCes perturbations nuisent au développement du cerveau de l’enfant et peuvent\r\nentraîner des retards sur les plans cognitif, social et affectif, ainsi que des problèmes\r\nde comportement dans l’enfance et à un âge ultérieur.\r\n\r\nLes enfants que l’on punit par des châtiments corporels ou affectifs parce qu’on est\r\nsoi-même en colère risquent davantage de devenir violents. Il vaut mieux remédier au\r\ncomportement de l’enfant par des moyens plus positifs et plus efficaces, notamment :\r\n\r\n* expliquer clairement à l’enfant ce qu’il doit faire et ne pas faire\r\n* lui imposer des règles fermes et\r\n* manifester son approbation quand il se comporte bien. \r\n\r\nEn réagissant ainsi, les parents et autres dispensateurs de soins encouragent\r\nles enfants à devenir des membres productifs et à part entière de la famille et de\r\nla communauté.\r\n\r\nIl faut que les deux parents, ainsi que les autres membres de la famille, apportent\r\ntous les soins et l’affection nécessaires pour favoriser la croissance, l’apprentissage\r\net le développement des enfants. Ils devraient faire en sorte que les filles se sentent\r\nautant valorisées que les garçons et les encourager à apprendre et à explorer – une\r\npréparation importante pour l’école.\r\n\r\nDans le monde entier, ce sont généralement les mères qui s’emploient le plus souvent\r\nà répondre aux besoins de leurs enfants et à faire valoir leurs droits. Elles entourent\r\nd’affection leurs enfants, les nourrissent, les consolent, leur apprennent des choses,\r\njouent avec eux et s’occupent d’eux.\r\n\r\nLe père a un rôle tout aussi important à jouer en s’occupant de l’enfant et en faisant\r\nrespecter ses droits. Un père devrait faire en sorte que ses filles se sentent aussi\r\nvalorisées que ses garçons. Comme la mère, il peut aider à répondre aux besoins de\r\nl’enfant en lui prodiguant amour et affection, en l’encourageant et en le stimulant.\r\nEnsemble, la mère et le père peuvent s’assurer qu’il reçoit une bonne éducation et\r\ndes soins médicaux de qualité et qu’il est bien nourri. ", 
  "source": "3cf1cfafa6ce4f5aaf4b6c7af17c6dd7", 
  "featured": false, 
  "image": null, 
  "published": null, 
  "position": 80, 
  "image_host": "http://qa.thumbor.unicore.io", 
  "slug": "les-premieres-annees-notamment-les-trois-premieres-sont-tres-importantes-pour-la-structuration-du-cerveau-de-lenfant-tout-ce-quil-voit-touche-goute-sent-ou-entend-contribue-former-le-cerveau", 
  "uuid": "3f967cb0c964413790e61680b3b9abe0"
}