{
  "subtitle": "", 
  "description": " Les enfants ont besoin d’aliments riches en fer pour protéger leurs capacités\r\nphysiques et mentales et lutter contre l’anémie. Les meilleures sources de fer sont\r\nd’origine animale, comme le foie, les viandes maigres et le poisson. Les aliments\r\nenrichis en fer ou les suppléments de fer sont d’autres bonnes options.", 
  "language": "fre_FR", 
  "title": " Les enfants ont besoin d’aliments riches en fer pour protéger leurs capacités physiques et mentales et lutter contre l’anémie. Les meilleures sources de fer sont d’origine animale, comme le foie, les", 
  "primary_category": "051517a81a6441bd8d9d788b1ceab8ad", 
  "created_at": "2014-11-28T08:52:24.842958+00:00", 
  "featured_in_category": false, 
  "modified_at": "2014-12-01T14:03:06.516841+00:00", 
  "_version": {
    "package_version": "0.2.9", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Un régime alimentaire pauvre en fer peut provoquer l’anémie. L’anémie peut\r\naussi être provoquée par le paludisme et les vers intestinaux. L’anémie entrave\r\nle développement physique et mental. Même une anémie légère peut entraver le\r\ndéveloppement intellectuel. L’anémie est le trouble nutritionnel le plus courant dans\r\nle monde.\r\n\r\nOn trouve du fer dans les aliments d’origine animale comme le foie, les viandes\r\nmaigres et le poisson. On en trouve aussi dans certains aliments végétariens comme\r\nles légumineuses. D’autres aliments, comme la farine de blé et de maïs, le sel, la\r\nsauce au poisson et la sauce au soja, sont parfois enrichis en fer. Les aliments enrichis\r\nen fer protègent également contre l’anémie. Quand ces aliments sont consommés\r\navec de la vitamine C, l’absorption du fer par le système digestif est favorisée.\r\n\r\nLes symptômes de l’anémie sont la pâleur des paumes des mains et de la langue, de\r\nl’intérieur des paupières et des lèvres, ainsi que la fatigue et le manque de souffle.\r\n\r\n* Chez l’enfant de moins de 2 ans :\r\n\r\nL’anémie peut causer des problèmes de coordination et d’équilibre et l’enfant\r\npeut sembler renfermé et hésitant, ce qui risque de limiter ses capacités à communiquer avec les autres et d’entraver son développement intellectuel. L’enfant bénéficiera alors de préparations vitaminées et enrichies en sels\r\nminéraux contenant du fer, tels que les poudres et suppléments multivitaminés\r\ncontenant des sels minéraux. Les poudres se mélangent facilement aux repas\r\npréparés à la maison pour les enfants de plus de 6 mois.\r\n\r\n* Chez les femmes enceintes et les adolescentes :\r\n\r\nL’anémie accroît la gravité des hémorragies et le risque d’infection pendant\r\nl’accouchement. Elle constitue une cause importante de mortalité maternelle.\r\nLes nourrissons qui ont des mères anémiques souffrent souvent d’insuffisance\r\npondérale à la naissance et d’anémie. Les suppléments en fer donnés aux\r\nfemmes enceintes protègent à la fois les femmes et leurs bébés. Il est\r\nrecommandé de donner des suppléments en fer-acide folique hebdomadaires\r\naux adolescentes qui sont anémiques pour qu’elles puissent se constituer des\r\nréserves et préparer leurs corps à des grossesses saines.\r\n\r\nLe paludisme et les vers intestinaux sont souvent les causes principales de l’anémie.\r\nLa prise de suppléments de fer contre l’anémie lorsqu’on souffre du paludisme risque\r\nd’aggraver l’anémie. \r\n\r\n**Concernant le paludisme :**\r\n\r\n* Il ne faut pas donner de fer et de préparations d’acide folique, y compris les\r\npoudres enrichies en fer, aux enfants vivant dans des zones de paludisme, tant\r\nque le paludisme n’a pas été diagnostiqué et traité et que l’anémie n’a pas\r\nété dépistée.\r\n* En général, il ne faut pas donner de doses préventives de préparations ou de\r\nsuppléments de vitamines et de sels minéraux contenant du fer aux enfants\r\nvivant dans des zones de paludisme à moins que ceux-ci ne soient présents dans\r\ndes aliments enrichis.\r\n* Les femmes enceintes, les mères, les pères et autres responsables d’enfants\r\nvivant dans des zones de paludisme demanderont conseil à un agent de santé\r\nqualifié avant de donner des suppléments de fer à leurs enfants.\r\n* Pour prévenir le paludisme, les enfants, les femmes enceintes, ainsi que les mères\r\nde famille et les autres membres de la famille dormiront sous des moustiquaires\r\ntraitées avec un insecticide. \r\n\r\n**Concernant les vers intestinaux :**\r\n\r\n* Il faudrait donner deux à trois fois par an un médicament vermifuge\r\n(anthelminthique) recommandé aux enfants qui vivent dans des régions où\r\nles verminoses sont très endémiques. Le seul fait de donner un médicament\r\nvermifuge régulièrement lutte contre l’anémie provoquée par les vers et permet\r\naux enfants de retrouver leur appétit. Une bonne hygiène permet d’éviter les\r\nvers. Les enfants ne devraient pas jouer à proximité des latrines, ils devraient\r\nse laver les mains fréquemment avec de l’eau et du savon ou un substitut\r\ncomme l’eau et la cendre, et porter des chaussures ou des sandales pour éviter\r\nl’infestation vermineuse.\r\n* Il faudrait donner un médicament vermifuge recommandé aux femmes enceintes\r\nvivant dans des régions où les vers sont fréquents.", 
  "source": "9447b8949c5a4e04a54c574bf833a49a", 
  "featured": false, 
  "image": null, 
  "published": null, 
  "position": 68, 
  "image_host": "http://qa.thumbor.unicore.io", 
  "slug": "les-enfants-ont-besoin-daliments-riches-en-fer-pour-proteger-leurs-capacites-physiques-et-mentales-et-lutter-contre-lanemie-les-meilleures-sources-de-fer-sont-dorigine-animale-comme-le-foie-les", 
  "uuid": "4163528d1cdc446a9cfadea3621c06bf"
}