{
  "subtitle": "", 
  "description": "Un enfant qui grandit bien prend du poids rapidement. L’enfant devrait être pesé\r\nrégulièrement entre la naissance et l’âge de 2 ans. S’il ne prend pas de poids ou si ses\r\nparents ou toute autre personne qui l’élève constate qu’il ne grandit pas, cela signifie\r\nque quelque chose ne va pas. Il faut emmener l’enfant voir un agent de santé qualifié.", 
  "language": "fre_FR", 
  "title": "Un enfant qui grandit bien prend du poids rapidement. L’enfant devrait être pesé régulièrement entre la naissance et l’âge de 2 ans. S’il ne prend pas de poids ou si ses parents ou toute autre personn", 
  "primary_category": "051517a81a6441bd8d9d788b1ceab8ad", 
  "created_at": "2014-11-27T23:29:00.177595+00:00", 
  "featured_in_category": false, 
  "modified_at": "2014-11-27T23:29:00.177775+00:00", 
  "_version": {
    "package_version": "0.2.9", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "L’augmentation régulière du poids est la meilleure preuve que l’enfant est en bonne \r\nsanté, qu’il grandit et se développe bien. De la naissance à l’âge de 1 an, il faudrait \r\npeser les nourrissons au moins une fois par mois. Entre 1 et 2 ans, il faut peser les \r\nenfants au moins une fois tous les trois mois.\r\n\r\nChaque fois que l’enfant est amené dans un centre de santé, il faut le peser afin \r\nde diagnostiquer rapidement les troubles de la croissance et de prendre les \r\nmesures appropriées.\r\n\r\nL’examen médical permet aussi de déterminer quand l’enfant prend du poids trop \r\nrapidement pour son âge. Il faut alors considérer le poids de l’enfant en fonction de sa \r\ntaille, ce qui est le meilleur moyen de déterminer si l’enfant souffre de surpoids.\r\n\r\nSi l’enfant a un poids inférieur ou supérieur à ce qu’il devrait être, il faut examiner son \r\nrégime alimentaire et conseiller les parents ou autre responsable de sa santé à propos \r\nde la nutrition. On constate de plus en plus souvent la présence de personnes sous-\r\nalimentées et suralimentées dans une même famille.\r\n\r\nUn enfant qui est nourri exclusivement au sein pendant les six premiers mois de sa \r\nvie grandit généralement bien pendant cette période. L’allaitement maternel protège \r\nles bébés contre les maladies courantes et leur assure une bonne croissance et un \r\nbon développement sur les plans physique et mental. Les bébés qui ne sont pas \r\nnourris au sein risquent d’avoir plus de problèmes d’apprentissage que les bébés \r\n\r\nÀ partir de l’âge de 6 mois, un enfant a besoin de consommer des aliments nutritifs\r\nvariés, en plus du lait maternel, pour grandir et se développer sainement.\r\nTous les enfants devraient avoir une fiche de croissance. Il faudrait inscrire le poids\r\nde l’enfant par un point sur sa fiche de croissance chaque fois qu’on le pèse et relier\r\nce point au point correspondant à la pesée précédente. On obtiendra ainsi une\r\ncourbe qui permet de voir si l’enfant grandit bien. Une courbe qui monte indique que\r\nl’enfant grandit normalement. Lorsque la courbe reste plate ou descend, il y a lieu\r\nde s’inquiéter.\r\n\r\nLes enfants doivent non seulement prendre du poids, ils doivent aussi grandir. Il\r\nest aussi possible de tracer une courbe de la taille de l’enfant. Il est nécessaire de\r\ngarantir aux enfants une bonne nutrition, des soins et une hygiène appropriés, surtout\r\npendant les deux premières années de leur vie pour éviter qu’ils soient trop petits\r\npour leur âge (retard de croissance). Une mère sous-alimentée ou qui n’a pas une\r\nnutrition appropriée pendant sa grossesse, risque de mettre au monde un enfant trop\r\nchétif, ce qui l’expose au risque de retard de croissance dans sa vie future. Pour qu’un\r\nbébé souffrant d’insuffisance pondérale à la naissance grandisse bien, il faut accorder\r\ndavantage d’attention à son alimentation et aux soins qui lui sont prodigués.\r\n\r\nIl faut penser à augmenter la ration alimentaire d’un enfant qui ne prend pas\r\nsuffisamment de poids pendant un mois ou deux, ou alors lui donner des repas\r\nplus nutritifs ou plus fréquents. Il se peut que l’enfant soit malade ou ait besoin\r\nde davantage d’attention ou de soins, ou encore d’assistance quand il mange. Les\r\nparents et des agents sanitaires qualifiés doivent réagir rapidement pour découvrir les\r\ncauses du problème et prendre les mesures qui s’imposent.\r\n\r\n**Questions importantes qu’il convient de se poser pour identifier un problème\r\nde croissance:**\r\n\r\n● **L’enfant est-il nourri assez souvent ?**\r\nÀ partir de 6–8 mois, l’enfant a besoin de\r\nmanger deux à trois fois par jour, et trois à quatre fois par jour à partir de 9 mois\r\n– en plus de l’allaitement maternel. L’enfant peut avoir besoin de un ou deux\r\ngoûters nutritifs entre les repas, par exemple un fruit ou une tartine de pain à\r\nl’arachide. Un enfant handicapé ou souffrant d’un retard de croissance peut avoir\r\nbesoin d’être aidé et de plus de temps pour s’alimenter.\r\n\r\n● **L’enfant reçoit-il suffisamment de nourriture ?**\r\nAu départ, on donnera 2–3\r\ncuillérées de nourriture à chaque repas à un enfant âgé de 6–8 mois, en\r\naugmentant progressivement la quantité jusqu’à\r\n1⁄2 tasse (de 250 millilitres).\r\nL’enfant âgé de 9 –12 mois recevra\r\n1⁄2 tasse de nourriture à chaque repas, tandis\r\nque l’enfant âgé de 12–23 mois a besoin de\r\n3⁄4 à 1 tasse pleine des mêmes\r\naliments que consomme sa famille à chaque repas. À partir de 2 ans, les enfants\r\ndoivent manger au moins une tasse pleine de nourriture à chaque repas. Si\r\nl’enfant réclame encore de la nourriture lorsqu’il a fini son assiette, il faut lui\r\nen donner.\r\n\r\n● **L’alimentation de l’enfant est-elle trop pauvre en aliments « de croissance » ou\r\nénergétiques ?**\r\nLes aliments qui aident l’enfant à grandir sont les haricots, les\r\narachides, la viande, le poisson, les œufs, les produits laitiers, les céréales et les\r\nlégumineuses. Rajouter quotidiennement des aliments d’origine animale dans\r\nle régime alimentaire est très important. Une petite quantité d’huile donne de\r\nl’énergie. L’huile de palme rouge ou les autres huiles comestibles enrichies sont\r\nde bonnes sources d’énergie.\r\n\r\nLes aliments de croissance de bonne qualité permettent de s’assurer que\r\nl’enfant prend du poids et grandit bien. Par contre les aliments gras fortement\r\ntransformés et les sucreries ne contiennent pas les vitamines, sels minéraux et\r\nautres nutriments importants nécessaires et risquent de faire prendre trop de\r\npoids à l’enfant sans l’aider à grandir de manière proportionnée.\r\n\r\n● **L’enfant refuse-t-il de manger ?**\r\nSi l’enfant ne semble pas aimer le goût d’un\r\naliment particulier, il faut lui donner autre chose. Les nouveaux aliments doivent\r\nêtre introduits progressivement.\r\n\r\n● **L’enfant est-il malade ?**\r\nIl faut encourager l’enfant malade à manger fréquemment\r\nde petits repas. Il faut aussi donner le sein plus fréquemment aux nourrissons.\r\nAprès une maladie, l’enfant a besoin de manger davantage pour reprendre du\r\npoids et retrouver son énergie et sa santé nutritionnelle. Si l’enfant est souvent\r\nmalade, il faut le faire examiner par un agent de santé qualifié.\r\n\r\n● **L’enfant reçoit-il suffisamment d’aliments riches en vitamine A ?**\r\nLe lait maternel\r\nest riche en vitamine A. Les autres aliments contenant de la vitamine A sont le\r\nfoie, les œufs, les produits laitiers, l’huile de palme rouge, les fruits et les légumes\r\njaunes et orange, ainsi que les légumes à feuilles vertes. Si ces aliments ne sont\r\npas disponibles en quantités suffisantes, un soignant peut administrer à l’enfant\r\nun supplément en vitamine A (comprimé ou sirop) tous les quatre à six mois.\r\n\r\n● **Donne-t-on à l’enfant des substituts du lait maternel au biberon ?**\r\nSi on donne\r\nà l’enfant un substitut du lait maternel, il faut le nourrir avec une tasse propre et\r\nouverte, plutôt qu’au biberon.\r\n\r\n● **La nourriture est-elle propre ?**\r\nSi la nourriture est contaminée, l’enfant tombera\r\nsouvent malade. Les aliments crus doivent être lavés ou cuits avec de l’eau\r\npropre provenant d’une source d’eau salubre. Les aliments cuits doivent être\r\nconsommés rapidement. Les restes doivent être conservés avec soin et réchauffés\r\nà cœur.\r\n\r\n● **L’eau est-elle propre ?**\r\nL’eau salubre est essentielle pour la santé de l’enfant. L’eau\r\ndoit provenir d’une source d’eau salubre et être conservée dans des récipients\r\ncouverts propres à l’extérieur comme à l’intérieur. L’eau potable peut provenir\r\nd’un réseau régulièrement entretenu, contrôlé et chloré. On peut également\r\nobtenir de l’eau potable d’un puits abyssinien, d’une pompe à main, d’une source,\r\nd’un puits ou d’un réservoir d’eau de pluie protégé. Si l’on tire l’eau d’une mare,\r\nd’un cours d’eau, d’une source, d’un puits ou d’un réservoir non protégé, il faut\r\nla purifier. On peut la traiter à domicile en la faisant bouillir, en la filtrant, en y\r\najoutant du chlore ou en la désinfectant au soleil conformément aux informations\r\nfournies par un agent sanitaire ou un agent de vulgarisation qualifié.\r\n\r\n● **Les selles sont-elles jetées dans les latrines ou les toilettes, ou enterrées ?**\r\nSe\r\nlave-t-on les mains à l’eau et au savon ou avec un substitut, par exemple de l’eau\r\net des cendres, après avoir utilisé les latrines ou les toilettes? Si ce n’est pas le\r\ncas, l’enfant peut avoir des vers ou tomber fréquemment malade. Un enfant\r\nqui a des vers intestinaux a besoin d’un médicament vermifuge prescrit par un\r\nagent de santé.\r\n\r\n● **Le jeune enfant reste-t-il souvent seul ou est-il confié à la garde d’un enfant plus\r\nâgé ?**\r\nSi tel est le cas, le jeune enfant a besoin de plus d’attention de la part des\r\nadultes et de plus de stimulation, surtout pendant les repas. ", 
  "source": "c7a4340fa57c46e38561263efa772a74", 
  "featured": false, 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://qa.thumbor.unicore.io", 
  "slug": "un-enfant-qui-grandit-bien-prend-du-poids-rapidement-lenfant-devrait-etre-pese-regulierement-entre-la-naissance-et-lage-de-2-ans-sil-ne-prend-pas-de-poids-ou-si-ses-parents-ou-toute-autre-personn", 
  "uuid": "4470cf0ca429419caf31b5707e452abf"
}