{
  "subtitle": "", 
  "description": "Tout enfant a droit à un nom et une nationalité. L’enregistrement des naissances\r\ncontribue à garantir aux enfants le droit à l’éducation, aux soins et aux services\r\njuridiques et sociaux. C’est une procédure cruciale en matière de protection contre les\r\nsévices et l’exploitation. ", 
  "language": "fre_FR", 
  "title": "Tout enfant a droit à un nom et une nationalité. L’enregistrement des naissances contribue à garantir aux enfants le droit à l’éducation, aux soins et aux services juridiques et sociaux. C’est une pr", 
  "primary_category": "c4419e9573d249889de3f0772db18b93", 
  "created_at": "2014-11-28T13:50:37.725225+00:00", 
  "featured_in_category": false, 
  "modified_at": "2014-12-01T14:03:03.557226+00:00", 
  "_version": {
    "package_version": "0.2.9", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "L’enregistrement des naissances fournit une trace officielle de l’existence et de la\r\nnationalité d’un enfant. Il s’agit d’un droit humain fondamental. Un enfant dépourvu\r\nde certificat de naissance peut se voir refuser des soins, des services juridiques,\r\nl’accès à l’école ou encore le droit de voter une fois adulte.\r\n\r\nEnregistrer un enfant à sa naissance est une étape cruciale pour sa protection. Les\r\nenfants âgés de moins de cinq ans et possédant un certificat de naissance ont plus de\r\nchances d’être vaccinés et de recevoir des soins en cas de maladie, ce qui leur assure\r\nun bon départ dans la vie.\r\n\r\nToute activité associée à un âge minimum peut être contrôlée si l’âge d’un enfant\r\nest officiellement enregistré. Par exemple, un certificat de naissance peut protéger\r\nl’enfant contre le recrutement illégal par des forces ou groupes armés, le mariage\r\nforcé ou des formes dangereuses de travail.\r\n\r\nL’enregistrement des naissances devrait être gratuit et accessible à tous les enfants.\r\nLorsque ce n’est pas le cas, les organisations de la société civile peuvent parfois aider\r\nles familles dans cette démarche.\r\n\r\nLe processus d’enregistrement des naissances peut être encouragé par des services\r\nsociaux, comme la santé et l’éducation. Les centres de soin et les hôpitaux disposent\r\nparfois d’un officier d’état civil dans leurs locaux, qui peut délivrer un certificat de\r\nnaissance au moment de la naissance ou lors d’une visite médicale. L’enregistrement\r\npeut également se faire dans les programmes d’éducation de la petite enfance.", 
  "source": "99bead313fc24c7f886e9365f441dae0", 
  "featured": false, 
  "image": null, 
  "published": null, 
  "position": 50, 
  "image_host": "http://qa.thumbor.unicore.io", 
  "slug": "tout-enfant-droit-un-nom-et-une-nationalite-lenregistrement-des-naissances-contribue-garantir-aux-enfants-le-droit-leducation-aux-soins-et-aux-services-juridiques-et-sociaux-cest-une-pr", 
  "uuid": "46e7105e5fe3413a82684a8cf07eb6cf"
}