{
  "subtitle": "", 
  "description": "Les jeunes enfants courent des risques sur les routes ou à leur proximité. Il ne faut\r\npas les laisser jouer sur la route ni à proximité et il faut s’assurer qu’ils sont toujours\r\naccompagnés d’une personne plus âgée lorsqu’ils t\r\nraversent. Ils doivent porter un\r\ncasque lorsqu’ils font du vélo ou de la mobylette et doivent être solidement attachés\r\ndans un siège-auto adapté à leur âge lors de trajets en voiture.", 
  "language": "fre_FR", 
  "title": "Les jeunes enfants courent des risques sur les routes ou à leur proximité. Il ne faut pas les laisser jouer sur la route ni à proximité et il faut s’assurer qu’ils sont toujours accompagnés d’une pers", 
  "primary_category": null, 
  "created_at": "2014-11-28T12:30:35.599221+00:00", 
  "featured_in_category": false, 
  "modified_at": "2014-11-28T12:30:35.599544+00:00", 
  "_version": {
    "package_version": "0.2.9", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Les enfants peuvent avoir un accident lorsqu’ils traversent la chaussée, marchent le\r\nlong d’une route ou jouent à proximité. En effet, les jeunes enfants ne réfléchissent\r\npas avant de courir sur la route.\r\n\r\n**Les familles doivent :**\r\n\r\n* surveiller attentivement les enfants\r\n* clôturer la maison et fermer le portail pour empêcher les jeunes enfants d’aller\r\ncourir sur la route\r\n* apprendre aux jeunes enfants à ne jamais traverser la route s’ils ne sont pas\r\naccompagnés d’un adulte ou d’un enfant plus âgé\r\n* empêcher les enfants de jouer au bord de la route\r\n* apprendre aux enfants à ne pas courir après un ballon, jouer ou faire du cerf-\r\nvolant à proximité d’une route\r\n* apprendre aux enfants à marcher sur le bas-côté de la route, face à la circulation\r\n* leur apprendre à utiliser les trottoirs, s’il y en a, au lieu de marcher sur la route.\r\n\r\n**Avant de traverser la route, il faut apprendre aux enfants à :**\r\n\r\n* s’arrêter au bord de la route\r\n* regarder des deux côtés\r\n* écouter si une voiture ou un autre véhicule arrive avant de traverser\r\n* donner la main pour traverser\r\n* traverser en marchant, pas en courant\r\n* en ville, utiliser les passages piétons\r\n* éviter de traverser la route dans un virage ou en passant entre des voitures stationnées\r\n* éviter de traverser lorsque les voitures roulent vite.\r\n\r\nLes enfants qui voyagent sur le siège avant d’une voiture ou, qui se trouvent sans\r\nsurveillance à l’arrière d’un camion, d’une machine agricole ou d’une motocyclette\r\nrisquent d’être gravement blessés en cas d’accident.\r\n\r\nEn voiture, les enfants doivent être attachés à l’aide d’un système de harnais adapté à\r\nleur âge ou assis dans un siège rehausseur jusqu’à 10 ans ou qu’ils atteignent la taille\r\nde 150 cm, lorsqu’ils pourront alors utiliser une ceinture adulte.\r\n\r\nLors de trajets en deux-roues, l’adulte comme l’enfant doivent porter un casque\r\nsolidement attaché sous le menton afin qu’il ne s’enlève pas en cas d’accident.\r\n\r\nLes accidents de vélo sont à l’origine d’un grand nombre de blessures et de décès\r\nchez les enfants. Tout enfant doit apprendre les règles de la sécurité routière et porter\r\nun casque lorsqu’il fait du vélo.\r\n\r\n*Pour des conseils sur les premiers secours en cas d’accident, se référer à la fin de\r\nce chapitre.*", 
  "source": "71dcb2ee6d654f8b91499f088a6a4fa3", 
  "featured": false, 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://qa.thumbor.unicore.io", 
  "slug": "les-jeunes-enfants-courent-des-risques-sur-les-routes-ou-leur-proximite-il-ne-faut-pas-les-laisser-jouer-sur-la-route-ni-proximite-et-il-faut-sassurer-quils-sont-toujours-accompagnes-dune-pers", 
  "uuid": "47a1723de1ab41e4b2a95373eb909019"
}