{
  "subtitle": "", 
  "description": "Une aide au revenu et des services d’assistance sociale peuvent aider à préserver\r\nl’unité des familles, assurer la scolarisation des enfants et garantir l’accès aux soins.", 
  "language": "fre_FR", 
  "title": "Une aide au revenu et des services d’assistance sociale peuvent aider à préserver l’unité des familles, assurer la scolarisation des enfants et garantir l’accès aux soins.", 
  "primary_category": "c4419e9573d249889de3f0772db18b93", 
  "created_at": "2014-11-28T14:40:02.477524+00:00", 
  "featured_in_category": false, 
  "modified_at": "2014-12-01T14:03:03.080394+00:00", 
  "_version": {
    "package_version": "0.2.9", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Les familles ayant besoin d’une aide au revenu et de services d’assistance sociale\r\nsont parfois dirigées par une personne âgée, un parent veuf, un enfant ou une\r\npersonne malade ou invalide. Cela peut inclure les familles affectées part le VIH.\r\n\r\nL’aide au revenu et les services d’assistance sociale peuvent fournir aux enfants et aux\r\nfamilles les moyens de :\r\n\r\n* acheter de la nourriture\r\n* payer l’accès aux soins et à l’éducation\r\n* rester ensemble\r\n* éviter que les enfants ne soient placés en institution, ne travaillent ou ne vivent\r\ndans la rue\r\n* aider les familles à échapper à l’engrenage de la pauvreté.\r\n\r\nLe gouvernement et les autorités locales, avec le soutien de la société civile, peuvent\r\ncontribuer à identifier les familles dans le besoin. Ils peuvent les aider en les faisant\r\nbénéficier d’une aide au revenu ou de services d’assistance sociale, comme le\r\nconseil et l’aide juridique. Il est important de veiller à ce que les familles ne soient\r\npas confrontées à la discrimination parce qu’elles ont accédé à ces services ou les\r\nont utilisés.\r\n\r\nL’information sur l’aide au revenu et les services d’assistance sociale peut être\r\ntransmise par le biais de divers moyens de communication, notamment les centres de\r\nsoins, les écoles et les centres communautaires, durant des réunions ou événements\r\ncommunautaires et via la radio et les annonces par haut-parleurs.", 
  "source": "1f214549c5b64d91b7a58a1e88874b14", 
  "featured": false, 
  "image": null, 
  "published": null, 
  "position": 44, 
  "image_host": "http://qa.thumbor.unicore.io", 
  "slug": "une-aide-au-revenu-et-des-services-dassistance-sociale-peuvent-aider-preserver-lunite-des-familles-assurer-la-scolarisation-des-enfants-et-garantir-lacces-aux-soins", 
  "uuid": "484fe36d3c50419dbcc104ccaa670b9f"
}