{
  "subtitle": "", 
  "description": "Toute l’eau que les gens boivent ou utilisent doit provenir d’une source sûre ou\r\navoir été purifiée. Il faut toujours net\r\ntoyer l’intérieur et l’extérieur des récipients\r\ndestinés au transport ou au stockage de l’eau et les couvrir pour qu’elle reste propre.\r\nSi nécessaire,\r\non peut traiter l’eau à domicile en la faisant bouillir, en la filtrant, en\r\najoutant du chlore ou en la désinfectant au soleil.", 
  "language": "fre_FR", 
  "title": "Toute l’eau que les gens boivent ou utilisent doit provenir d’une source sûre ou avoir été purifiée. Il faut toujours net toyer l’intérieur et l’extérieur des récipients destinés au transport ou au s", 
  "primary_category": "f206f038d22c44dd9939ff6f0290dac2", 
  "created_at": "2014-11-29T10:19:55.287936+00:00", 
  "featured_in_category": false, 
  "modified_at": "2014-12-01T14:03:00.685399+00:00", 
  "_version": {
    "package_version": "0.2.9", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Lorsqu’une famille dispose d’une quantité suffisante d’eau salubre et qu’elle sait\r\ncomment la protéger contre les microbes, ses membres tombent moins souvent\r\nmalades. Lorsque l’eau n’est pas salubre, on peut la purifier sans grandes dépenses\r\nà domicile, (1) en la faisant bouillir, (2) en la filtrant, (3) en la purifiant au chlore ou (4)\r\nen la désinfectant au soleil ou en appliquant d’autres mesures simples\r\n10. Les agents sanitaires ou de vulgarisation possèdent généralement les informations sur les\r\ntraitements à domicile disponibles localement.\r\n\r\nAu nombre des sources d’eau salubre, on peut citer les conduites d’eau bien\r\nconstruites et bien entretenues, les bornes-fontaines publiques, les puits abyssiniens,\r\nles mares dotées de filtres à sable, les puits ordinaires, les sources protégées et\r\nla collecte d’eau de pluie. Il est préférable d’éviter l’eau provenant de sources  non salubres – rivières, barrages, lacs, mares, cours d’eau, canaux, canaux d’irrigation, puits non protégés et sources. Si nécessaire, on peut avoir recours aux\r\nméthodes de traitement de l’eau à domicile mentionnées précédemment pour la\r\npurifier. Il faut conserver l’eau dans un récipient couvert propre à l’intérieur comme\r\nà l’extérieur.\r\n\r\n**Pour garder propre la réserve d’eau, les familles et les communautés peuvent :**\r\n\r\n* tapisser et couvrir les puits ouverts, installer une pompe à main et protéger les\r\nalentours immédiats contre les animaux et le vandalisme\r\n* protéger une source avec un coffrage\r\n* s’assurer que les selles et les eaux usées (surtout celles des latrines et du\r\nnettoyage ménager) sont toujours éliminées à l’écart de la réserve d’eau destinée\r\nà la cuisine, à la boisson ou à l’hygiène corporelle\r\n* construire des latrines à 15 mètres au moins et en aval de la source d’eau\r\n* garder aussi propres que possible les jerricanes, les seaux, les cruches, les cordes\r\net les récipients utilisés pour puiser et conserver de l’eau en les rangeant dans un\r\nendroit propre, loin des animaux, plutôt que de les laisser par terre\r\n* éloigner les animaux des sources d’eau de boisson et des espaces familiaux\r\n* éviter l’utilisation de pesticides ou de produits chimiques à proximité des\r\nsources d’eau.\r\n\r\n**Pour garder propre la réserve d’eau à la maison, les familles peuvent :**\r\n\r\n* conserver l’eau de boisson dans un récipient propre et muni d’un couvercle\r\n* se laver les mains régulièrement – en particulier avant d’aller chercher de l’eau\r\ndans la réserve d’eau propre\r\n* utiliser une louche ou une tasse propre pour puiser l’eau du récipient\r\n* mettre un robinet sur le récipient d’eau\r\n* interdire à quiconque de plonger les doigts ou la main dans l’eau ou de boire à\r\nmême le récipient\r\n* veiller à ce que les animaux ne s’approchent pas de la réserve d’eau.\r\n\r\nLorsqu’on n’est pas sûr de la qualité de l’eau de boisson, il faut consulter les autorités.", 
  "source": null, 
  "featured": false, 
  "image": null, 
  "published": null, 
  "position": 25, 
  "image_host": "http://qa.thumbor.unicore.io", 
  "slug": "toute-leau-que-les-gens-boivent-ou-utilisent-doit-provenir-dune-source-sure-ou-avoir-ete-purifiee-il-faut-toujours-net-toyer-linterieur-et-lexterieur-des-recipients-destines-au-transport-ou-au-s", 
  "uuid": "4bfa3e9d6f22455e951fd46fdfc860ee"
}