{
  "subtitle": "", 
  "description": "Pour prévenir la diarrhée, toutes les selles, même celles des nourrissons et des jeunes\r\nenfants, doivent être jetées dans des latrines ou des toilettes ou enterrées.", 
  "language": "fre_FR", 
  "title": "Pour prévenir la diarrhée, toutes les selles, même celles des nourrissons et des jeunes enfants, doivent être jetées dans des latrines ou des toilettes ou enterrées.", 
  "primary_category": "810c0747a0fb4c5583125ef8d6a59f6f", 
  "created_at": "2014-11-30T06:46:45.200492+00:00", 
  "featured_in_category": false, 
  "modified_at": "2014-11-30T06:46:45.200936+00:00", 
  "_version": {
    "package_version": "0.2.9", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Aussi bien les enfants que les adultes peuvent avaler les microbes qui provoquent la\r\ndiarrhée si les selles entrent en contact avec l’eau de boisson, la nourriture, les mains,\r\nles ustensiles ou les surfaces sur lesquelles on prépare la nourriture.\r\n\r\nLa diarrhée peut aussi être transmise par les mouches qui se posent sur les selles\r\net ensuite sur la nourriture. Pour éloigner les mouches et éviter la propagation des\r\nmicrobes, on peut (1) éliminer sans danger les selles en les jetant dans les latrines\r\nou les toilettes, (2) nettoyer régulièrement les latrines ou les toilettes, et (3) couvrir la\r\nnourriture et l’eau de boisson.\r\n\r\nToutes les selles, y compris celles des nourrissons et des jeunes enfants,\r\ncontiennent des microbes et sont donc dangereuses. Si les enfants vont à la selle\r\nailleurs que dans les latrines ou les toilettes, leurs selles doivent être ramassées\r\nimmédiatement et jetées dans des latrines ou des toilettes, ou enterrées. Ensuite, il\r\nfaut systématiquement se laver les mains à l’eau et au savon. S’il n’y a pas de savon,\r\non peut utiliser de l’eau et de la cendre. Les hommes et les garçons peuvent aider les\r\nfemmes et les jeunes filles à éliminer les selles.\r\n\r\nA défaut de toilettes ou de latrines, les adultes et les enfants devraient toujours aller à\r\nla selle loin des habitations, des sentiers, des points d’eau et des terrains de jeu pour\r\nles enfants, puis recouvrir les selles d’une couche de terre. Il faut protéger les points\r\nd’eau contre les selles animales ou humaines.\r\n\r\nLes communautés qui ne possèdent ni toilettes ni latrines devraient envisager de\r\ns’associer pour en construire. On peut aussi encourager les ménages à construire des\r\ntoilettes privées.", 
  "source": "5f831e04890747e988c33f9c9f41c674", 
  "featured": false, 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://qa.thumbor.unicore.io", 
  "slug": "pour-prevenir-la-diarrhee-toutes-les-selles-meme-celles-des-nourrissons-et-des-jeunes-enfants-doivent-etre-jetees-dans-des-latrines-ou-des-toilettes-ou-enterrees", 
  "uuid": "4c5b89d1465141338f4a7f19d3e1608b"
}