{
  "subtitle": "", 
  "description": " Le nouveau-né devrait être donné à sa mère pour qu’elle le prenne dans ses bras\r\nimmédiatement après l’accouchement. Il devrait avoir un contact de peau à peau\r\navec la mère et commencer à s’allaiter dans l’heure qui suit la naissance.", 
  "language": "fre_FR", 
  "title": " Le nouveau-né devrait être donné à sa mère pour qu’elle le prenne dans ses bras immédiatement après l’accouchement. Il devrait avoir un contact de peau à peau avec la mère et commencer à s’allaiter d", 
  "primary_category": "86f7dce131ca4291830534a8634bdcc6", 
  "created_at": "2014-11-27T13:28:51.926697+00:00", 
  "featured_in_category": false, 
  "modified_at": "2014-12-01T14:03:10.294967+00:00", 
  "_version": {
    "package_version": "0.2.9", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Le contact de peau à peau et l’allaitement peu de temps après la naissance stimulent\r\nla sécrétion de lait. L’allaitement aide également l’utérus de la mère à se contracter,\r\nce qui réduit le risque de saignement important ou d’infection et favorise l’expulsion\r\ndu placenta.\r\n\r\nLe lait épais et jaunâtre, appelé colostrum, que la mère sécrète les premiers jours qui\r\nsuivent l’accouchement, est un aliment parfait pour le nouveau-né. Il est très nutritif\r\net riche en anticorps qui contribuent à protéger l’enfant contre les infections. Parfois,\r\non recommande aux mères de ne pas donner le colostrum à leurs bébés.\r\nC’est un\r\nmauvais conseil\r\n. Le colostrum est très bon pour les nouveau-nés.\r\n\r\nLe bébé n’a besoin d’aucun autre aliment ou d’aucune autre boisson tant que la mère\r\nsécrète du lait et qu’il a l’habitude de téter. Donner à l’enfant tout autre aliment ou\r\nboisson peut ralentir la sécrétion de lait maternel et augmenter le risque de diarrhée\r\net d’autres infections. Le lait maternel est nutritif et produit en quantité adéquate pour\r\nle nouveau-né. Le bébé devrait téter aussi souvent qu’il le souhaite.\r\n\r\nSi le nouveau-né a du mal à téter pendant les premiers jours, il faut le garder près\r\nde la mère, lui proposer fréquemment le sein, l’aider à prendre le sein en bouche ou\r\nextraire manuellement le lait de la mère directement dans la bouche du nouveau-\r\nné, ou lui donner du lait tiré de la mère dans une tasse bien propre (et non dans un\r\nbiberon). Il faudrait aider la mère à améliorer la position du bébé et la tétée et lui\r\nexpliquer également, si besoin est, comment tirer du lait.\r\n\r\nLe lait de la mère est le meilleur aliment possible pour les nourrissons d’un poids\r\ninsuffisant à la naissance. Mais ces nourrissons ne sont pas tous capables de téter les\r\npremiers jours\r\n. Il existe dans ce cas d’autres possibilités. Par ordre de préférence :\r\nle lait maternel tiré (de la mère), le lait maternel d’une autre femme (à condition que\r\ncet\r\nte femme ait fait un test de dépistage du VIH et que le lait ait été correctement\r\nchauffé au préalable) et les préparations pour nourrissons (lait maternisé). Tous trois\r\nsont à donner au bébé dans une tasse, à la cuillère ou au\r\npaladai\r\n(un ustensile en\r\nforme de tasse) ou au moyen de sondes médicales utilisées par un agent de santé\r\nqualifié dans un centre de santé\r\n.\r\n\r\nLe lait chauffé est du lait maternel que l’on extrait (en quantité suffisante pour une\r\nou deux tétées) et chauffe dans une petite poêle ou dans un récipient métallique\r\nplacé dans une casserole remplie d’eau jusqu’à ce qu’il se mette à bouillir. On laisse\r\nrefroidir le lait dans un récipient propre et couvert et on le donne ensuite à l’enfant\r\ndans une tasse. Un agent de santé qualifié peut donner plus de précisions sur\r\nl’extraction et le chauffage du lait.\r\n\r\nLa mère et son nouveau-né devraient partager la même chambre immédiatement\r\naprès l’accouchement. Si une mère accouche dans un hôpital ou une maternité, elle a\r\nle droit que son bébé soit près d’elle, 24 heures sur 24. Elle devrait insister pour qu’on\r\nne lui donne ni préparation pour nourrissons ni eau si elle allaite. ", 
  "source": "2984d05acb084b4bae6aeebeedbdca91", 
  "featured": false, 
  "image": null, 
  "published": null, 
  "position": 102, 
  "image_host": "http://qa.thumbor.unicore.io", 
  "slug": "le-nouveau-ne-devrait-etre-donne-sa-mere-pour-quelle-le-prenne-dans-ses-bras-immediatement-apres-laccouchement-il-devrait-avoir-un-contact-de-peau-peau-avec-la-mere-et-commencer-sallaiter-d", 
  "uuid": "551158b8a92f444f86467a8cbd1000c5"
}