{
  "subtitle": "", 
  "description": "Every child should have the opportunity to grow up in a family. If a family is unable to care for the child, steps should be taken by the authorities to address the reasons and make every effort to keep the family together", 
  "language": "eng_GB", 
  "title": "Every child should have the opportunity to grow up in a family. If a family is unable to care for the child, steps should be taken by the authorities to address the reasons and make every effort to ke", 
  "primary_category": "d9e9675890c74fad9bbe83edff36bb7c", 
  "created_at": "2014-09-12T10:32:38+00:00", 
  "featured_in_category": false, 
  "modified_at": "2014-12-11T15:32:20.725277+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Children grow best in a loving family environment in which their best\r\ninterests are always taken into account. \r\n\r\nIf a child is living without a parent\r\nor other caregiver, the authorities should take immediate action to reunite\r\nthe child with her or his own family or extended family. But if it is\r\ndetermined that reunification is not the best option for the child, another\r\npermanent family situation should be sought. Every effort should be made to\r\nkeep siblings together. \r\n\r\nGovernments, with the support of civil society, have a\r\nresponsibility to provide appropriate and well-monitored alternative care for\r\nchildren without families. Options include placement with: \r\n\r\n* extended family \r\n* a pre-screened foster family \r\n* a residential facility that is integrated\r\nwithin the community, providing family-like care and supporting regular\r\ncontact between the child and her or his family with the aim of reunification,\r\nif it is in the best interest of the child. \r\n\r\nChildren should be involved in decisions on their placement in alternative living situations. Very often\r\nchildren placed in institutions could be raised in a family with the proper\r\nsocial support. While some orphanages are well managed, institutional life can\r\nbe detrimental to children's development. It typically separates them from\r\nfamily and community life and offers less protection from abuse and\r\nexploitation. \r\n\r\nAny form of institutional care should be considered a last\r\nresort and a temporary solution.\r\n\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "every-child-should-have-the-opportunity-to-grow-up-in-a-family-if-a-family-is-unable-to-care-for-the-child-steps-should-be-taken-by-the-authorities-to-address-the-reasons-and-make-every-effort-to-ke", 
  "uuid": "56aee3da94ff4446baf95d7744a4099a"
}