{
  "subtitle": "", 
  "description": "Les parents, les enseignants, les chefs de groupes de jeunes et autres modèles\r\ndoivent fournir aux adolescents un environnement sécurisé et un éventail d’aptitudes\r\npouvant les aider à faire des choix sains et à se comporter de manière saine.", 
  "language": "fre_FR", 
  "title": "Les parents, les enseignants, les chefs de groupes de jeunes et autres modèles doivent fournir aux adolescents un environnement sécurisé et un éventail d’aptitudes pouvant les aider à faire des choix ", 
  "primary_category": "0dc8a387e7bc4b8cb5beb4aab4ec2d66", 
  "created_at": "2014-11-29T08:47:10.201642+00:00", 
  "featured_in_category": false, 
  "modified_at": "2014-12-01T14:03:02.321467+00:00", 
  "_version": {
    "package_version": "0.2.9", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Il est important que les enfants apprennent l’existence du VIH à un âge précoce.\r\nLorsqu’ils deviennent adolescents, ils ont besoin d’une information précise et\r\ncomplète pour faire et négocier des choix de vie sains. Cela les aidera à se prémunir\r\ncontre le VIH et d’autres infections sexuellement transmissibles (IST).\r\n\r\nLes adolescents doivent être soutenus dans l’apprentissage des aptitudes à la vie\r\nquotidienne qui peuvent les aider à se protéger dans des situations où ils pourraient\r\nêtre exposés au VIH. Figurent dans ces aptitudes la solution de problèmes, la prise de\r\ndécision, la pensée critique, la communication, la confiance en soi et la conscience\r\nde soi. Les adolescents doivent également être capables de faire face à des situations\r\nstressantes ou conflictuelles.\r\n\r\nLes jeunes recherchent des conseils auprès des parents, des enseignants, des chefs de\r\ngroupes de jeunes et autres modèles. Il est important que ces derniers développent\r\nleur base de connaissances sur le VIH afin d’être en mesure de communiquer sur le\r\nvirus et de partager des compétences de vie essentielles.\r\n\r\nLes adolescents doivent connaître les risques liés au VIH, comprendre qu’il se\r\ntransmet lors de rapports sexuels non protégés avec une personne infectée par\r\nle VIH ou via l’utilisation de seringues ou d’aiguilles contaminées pour l’injection\r\nde drogues. Ils doivent être informés des pratiques à moindre risque et des\r\nconséquences de leurs choix de vie. Ils doivent également savoir dans quelles\r\nsituations le VIH ne peut être transmis, afin de rejeter les mythes et d’empêcher\r\nles discriminations vis-à-vis des personnes vivant avec le VIH fondées sur la peur\r\ninjustifiée d’une éventuelle contagion.\r\n\r\n**Il est important de connaître et de réduire les risques de transmission du VIH lors de\r\nrapports non protégés :**\r\n\r\nLe risque de contracter le VIH peut être réduit par l’abstinence. En cas de rapports\r\nsexuels, l’usage correct et systématique de préservatifs masculins ou féminins est\r\nimportant. Pour diminuer le risque, on peut :\r\n\r\n* réduire le nombre de partenaires sexuels\r\n* rester dans une relation de confiance mutuelle avec un (ou plusieurs)\r\npartenaire(s) non infecté(s)\r\n* opter pour des rapports à moindre risque, c’est-à-dire des rapports sans\r\npénétration (le pénis n’entre pas dans le vagin, le rectum ou la bouche) ou des\r\nrapports avec pénétration avec utilisation correcte (conforme au mode d’emploi)\r\net systématique (à chaque pénétration) d’un préservatif. \r\n\r\nOutre ces pratiques à moindre risque, la circoncision de l’homme réduit la possibilité\r\nde transmission du VIH de la femme à l’homme.\r\n\r\nPlus le nombre de partenaires est important, plus le risque que l’un d’entre eux ait le\r\nVIH et le transmette est grand (s’il n’utilise pas de préservatif masculin ou féminin de\r\nmanière constante et appropriée).\r\n\r\nCependant, tout un chacun peut être séropositif, pas seulement les personnes ayant\r\nde nombreux partenaires sexuels. Des personnes ne présentant pas de signes\r\nd’infection peuvent quand même être porteuses du virus. Le dépistage est le seul\r\nmoyen de le savoir.\r\n\r\nUn préservatif bien lubrifié est essentiel pour se protéger lors des rapports vaginaux\r\nou anaux.\r\n\r\n* Les préservatifs lubrifiés (gel ou liquide) risquent moins de se déchirer lors de la\r\nmanipulation ou de l’utilisation. Si le préservatif n’est pas suffisamment lubrifié,\r\non peut recourir à un lubrifiant à base d’eau, comme la silicone ou la glycérine.\r\nEn l’absence de lubrifiant à portée de main, la salive peut faire l’affaire (bien\r\nqu’elle puisse transmettre d’autres infections, comme l’herpès). Les lubrifiants\r\nà base d’huile ou de pétrole (huile de cuisine, graisse, huile minérale, huile pour\r\nbébés, pétrolatum et la plupart des lotions) ne doivent jamais être utilisés avec un\r\npréservatif masculin car ils peuvent l’endommager.\r\n* Le préservatif féminin est une autre solution sécurisée. Il se présente le plus\r\ncouramment sous forme de gaine souple et ample qui tapisse la paroi vaginale.\r\nIl comporte un anneau souple à chaque extrémité. L’anneau qui se trouve du\r\ncôté fermé sert à introduire le préservatif dans le vagin et à maintenir celui-ci en place durant le rapport, tandis que l’autre reste à l’extérieur du vagin et couvre\r\nen partie les lèvres. Avant le début d’un rapport, la femme insère le préservatif\r\nà l’aide de ses doigts. Seuls les lubrifiants à base d’eau peuvent être utilisés\r\navec les préservatifs en latex, tandis que les préservatifs en polyuréthane ou\r\nen latex synthétique (nitrile) supportent les lubrifiants à base d’eau et à base de\r\ncorps gras.\r\n\r\nLe VIH peut être transmis par rapport sexuel oral, bien que les données disponibles\r\nsuggèrent que ce risque est minime par rapport aux rapports vaginaux ou anaux.\r\nNéanmoins, le sexe oral peut transmet\r\ntre des IST susceptibles d’accroître le\r\nrisque de transmission du VIH. En cas de fellation, il est recommandé d’utiliser un\r\npréservatif masculin.\r\n\r\nÉtant donné que la plupart des infections sexuellement transmissibles peuvent être\r\ntransmises par simple contact génital, il faut utiliser un préservatif avant tout contact\r\ngénital. La consommation d’alcool ou de drogues fausse le jugement. Même les\r\npersonnes qui comprennent bien les risques que présentent le VIH et l’importance\r\nd’avoir des relations sexuelles à moindre risque peuvent se montrer imprudentes\r\nlorsqu’elles ont bu ou pris de la drogue.\r\n\r\n**Les personnes souffr ant d’infections sexuellement transmissibles (IST) risquent\r\ndavantage d’être infectées par le VIH ou de le propager à d’autres :**\r\n\r\nLes IST, et notamment le VIH, sont des infections qui se transmettent par contact\r\nsexuel, que ce soit lors de l’échange de liquides organiques (sperme, sécrétions\r\nvaginales ou sang) ou lors du contact de la peau avec les zones génitales. Les IST\r\nse transmettent plus rapidement en cas de lésions de type ampoules, écorchures\r\nou coupures et provoquent elles-mêmes souvent des lésions qui contribuent à la\r\npropagation de l’infection.\r\n\r\nSouvent, les IST provoquent de graves souffrances et problèmes physiques.\r\n\r\nToute IST, comme la blennorragie ou la syphilis, peut augmenter le risque de\r\ncontracter ou de transmettre le VIH. Une personne souffrant d’une IST a beaucoup\r\nplus de risques d’être infectée par le VIH en cas de relations sexuelles non protégées\r\navec une personne infectée. \r\n\r\n* Les personnes qui pensent être atteintes d’une IST doivent rapidement consulter\r\nun professionnel de santé qualifié afin de se faire diagnostiquer et traiter. Elles\r\ndoivent éviter d’avoir des rapports sexuels ou bien adopter des pratiques à\r\nmoindre risque (rapports non pénétratifs ou rapports protégés par un préservatif\r\nmasculin ou féminin).\r\n* L’utilisation correcte et systématique de préservatifs lors de rapports sexuels\r\n(vaginaux, oraux ou anaux) peut considérablement réduire la transmission de la\r\nplupart des IST, y compris du VIH.\r\n* Les personnes atteintes d’une IST doivent prévenir leur(s) partenaires(s). Sans\r\ntraitement de l’IST chez les deux partenaires, ils continueront de s’infecter l’un\r\nl’autre. La plupart des IST peuvent être guéries.\r\n\r\n**Les symptômes d’IST incluent :**\r\n\r\n* Chez l’homme : douleurs au moment d’uriner, écoulement du pénis, douleurs,\r\nampoules, bosses ou inflammations sur les parties génitales ou dans la bouche.\r\n* Chez la femme : pertes vaginales de couleur inhabituelle ou malodorantes,\r\ndouleurs ou démangeaisons au niveau des parties génitales, douleur ou perte de\r\nsang au niveau du vagin pendant ou après un rapport. Les infections plus graves\r\npeuvent provoquer de la fièvre, des douleurs abdominales et la stérilité.\r\n* De nombreuses IST chez les femmes et quelques-unes chez les hommes ne\r\nprésentent aucun symptôme apparent. \r\n\r\nPar ailleurs, tout problème au niveau génital n’est pas forcément une IST. Certaines\r\ninfections, telles que la candidose (infection à levure) et les infections des voies\r\nurinaires ne se transmettent pas par rapport sexuel, mais elles peuvent provoquer\r\nbeaucoup de gêne au niveau génital.\r\n\r\n**Le VIH peut être transmis par une aiguille ou une seringue non stérilisée, le plus\r\nsouvent utilisée pour l’injection de drogues, ou par d’autres instruments :**\r\n\r\nSi elle est contaminée de sang infecté, une aiguille ou une seringue non stérilisée\r\npeut transmettre le VIH ou d’autres infections, comme l’hépatite, d’une personne à\r\nune autre. Il ne faut jamais utiliser un instrument non stérilisé pour percer la peau.\r\n\r\nLes personnes qui s’injectent des drogues ou qui ont des relations sexuelles non\r\nprotégées avec des toxicomanes risquent fortement d’être infectées par le VIH. Il\r\nfaut toujours qu’elles utilisent une aiguille et une seringue propres, jamais celles de\r\nquelqu’un d’autre.\r\n\r\nLes injections ne doivent être pratiquées que par un professionnel qualifié en utilisant\r\nune seringue autobloquante (utilisable une seule fois).\r\n\r\nTout type de coupure par un objet non stérilisé (rasoir, couteau) peut transmettre le\r\nVIH. L’instrument coupant doit être entièrement stérilisé pour chaque personne, y\r\ncompris les membres de la famille, ou rincés à l’eau de javel et/ou à l’eau bouillante.\r\n\r\nLes équipements dentaires, de tatouage, de scarification, de perçage des oreilles ou\r\ncorporel et d’acupuncture présentent un danger s’ils ne sont pas stérilisés à chaque\r\nnouvelle utilisation. La personne qui effectue l’une de ces manipulations doit éviter\r\ntout contact avec le sang de la personne concernée pendant l’opération.\r\n", 
  "source": "17e6b024dfcc4e66a0584a3fe19c14a9", 
  "featured": false, 
  "image": null, 
  "published": null, 
  "position": 37, 
  "image_host": "http://qa.thumbor.unicore.io", 
  "slug": "les-parents-les-enseignants-les-chefs-de-groupes-de-jeunes-et-autres-modeles-doivent-fournir-aux-adolescents-un-environnement-securise-et-un-eventail-daptitudes-pouvant-les-aider-faire-des-choix", 
  "uuid": "5e6a27d40799420d950e1101c5cd3cf6"
}