{
  "subtitle": "", 
  "description": "Toute femme enceinte doit parler du VIH à un professionnel de la santé. Si une femme\r\nenceinte pense qu’elle, son partenaire ou des membres de sa famille sont infectés\r\npar le VIH, ont été exposés au VIH ou vivent dans un environnement d’épidémie\r\ngénéralisée de VIH, elle doit effectuer un test de dépistage et consulter un agent\r\nde santé pour savoir comment se protéger ou prendre soin d’elle-même et de son\r\nenfant, de son partenaire et des membres de sa famille. ", 
  "language": "fre_FR", 
  "title": "Toute femme enceinte doit parler du VIH à un professionnel de la santé. Si une femme enceinte pense qu’elle, son partenaire ou des membres de sa famille sont infectés par le VIH, ont été exposés au VI", 
  "primary_category": "0dc8a387e7bc4b8cb5beb4aab4ec2d66", 
  "created_at": "2014-11-29T08:18:11.213798+00:00", 
  "featured_in_category": false, 
  "modified_at": "2014-12-01T14:03:02.541253+00:00", 
  "_version": {
    "package_version": "0.2.9", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Le moyen le plus efficace de réduire la transmission du VIH de la mère à l’enfant\r\nest d’empêcher les femmes d’être infectées. L’accès des femmes et des hommes\r\naux services de planning familial et aux préservatifs est crucial pour empêcher la\r\ntransmission du VIH.\r\n\r\nDans de nombreux pays, les femmes ne recherchent des services de santé que\r\nlorsqu’elles sont enceintes. C’est une occasion importante de faire un dépistage du\r\nVIH et d’obtenir des conseils, qu’elles habitent dans une région épidémiologique\r\nou non. Si une femme découvre sa séropositivité, elle doit avoir accès aux services\r\nde consultation, d’orientation, de soins, de traitement et autres services de santé.\r\nLes services de santé et de soutien pour la mère aideront à réduire le risque de\r\ntransmission du VIH au bébé.\r\n\r\nToute femme séropositive doit être encouragée à convaincre son partenaire et ses\r\nenfants de se faire dépister et conseiller. En cas de résultat positif, des soins VIH, un\r\ntraitement et d’autres services de prévention et de santé doivent être offerts.\r\n\r\nUne femme enceinte infectée par le VIH peut prendre des médicaments\r\nantirétroviraux. Ils pourront contribuer à améliorer sa santé et réduire les risques que\r\nle fœtus soit infecté.\r\n\r\nLe risque de transmettre le VIH à un enfant peut être réduit\r\nà moins de 2% si la femme enceinte reçoit des conseils, des soins et des traitements antirétroviraux\r\ncomplets durant sa grossesse et les six premiers mois suivant la naissance. Cela fait\r\nsouvent partie d’un programme complet intitulé Prévention de la transmission du VIH\r\nde la mère à l’enfant (PTME).\r\n\r\nIl est nécessaire de fournir à toute femme séropositive donnant naissance à un enfant\r\nles informations et les aptitudes qui lui permettront de choisir la meilleure option\r\nd’alimentation pour son bébé. Elle doit recevoir des conseils en matière de nutrition\r\net de santé pour le nouveau-né comme pour elle-même et être encouragée à faire\r\ndépister son enfant et à le faire soigner, en cas d’exposition au VIH. Elle doit savoir\r\nqu’un bébé né d’une mère séropositive qui n’a pas pris d’antirétroviraux durant sa\r\ngrossesse a une chance sur trois de naître avec le VIH. Sans intervention, la moitié des\r\nbébés infectés par le VIH meurent avant l’âge de deux ans.\r\n\r\n**Une femme enceinte infectée par le VIH doit savoir que :**\r\n\r\n* la prise de médicaments spécifiques (antirétroviraux) durant la grossesse peut\r\naméliorer sa santé et réduire le risque de transmettre le virus à l’enfant\r\n* les soins prénatals et post-natals (bilans de santé avant et après la naissance\r\ndu bébé effectués par une personne qualifiée, soins durant la grossesse et\r\nl’accouchement) peuvent contribuer à réduire le risque de transmission du virus\r\nà l’enfant\r\n* mettre les nouveau-nés exposés au VIH sous cotrimoxazole ou Bactrim, entre\r\nquatre et six semaines, et continuer jusqu’à ce que l’infection soit définitivement\r\nécartée, cela peut aider à empêcher des infections « opportunistes » (c.-à-d. des\r\ninfections qui profitent d’un système immunitaire affaibli)\r\n* il existe diverses manières d’alimenter un nouveau-né, chacune présentant des\r\navantages et des risques.\r\n\r\n**La mère doit décider quel mode d’alimentation est le plus sûr pour le bébé et le plus\r\npratique pour elle :**\r\n\r\n* l’allaitement exclusif au sein\r\ndurant les six premiers mois protège le nourrisson\r\nde la mort par diarrhée, pneumonie et malnutrition. Il existe toutefois un risque\r\nd’infection au VIH durant l’allaitement. Le risque de transmission à l’enfant est\r\nbien plus faible en cas d’allaitement exclusif qu’en cas d’alimentation mixte (lait\r\nmaternel et autres aliments et boissons). Ce risque peut également être réduit en\r\nlimitant la durée d’allaitement une fois qu’un régime adéquat et sain sur le plan\r\nnutritif et dépourvu de lait maternel peut être fourni à l’enfant.\r\n* donner au bébé un substitut de lait maternel (lait maternisé) uniquement\r\nélimine le risque de transmission du VIH via l’allaitement, mais peut considérablement\r\naugmenter le risque de mourir d’infections comme la diarrhée ou la pneumonie,\r\nen particulier au cours des six premiers mois de la vie. Ce n’est une bonne\r\noption que si la mère a accès à de l’eau salubre et aux moyens d’obtenir du\r\nlait en poudre pendant au moins douze mois, et si l’utilisation de ce produit est\r\nacceptable pour elle et pour sa communauté.\r\n* l’allaitement doit continuer au-delà de six mois jusqu’à ce qu’une alimentation\r\nde remplacement saine et adéquate, y compris le lait en poudre et d’autres laits\r\net aliments, soit disponible. Lorsque c’est le cas, l’allaitement doit complètement\r\nprendre fin.\r\n* tout nourrisson, qu’il soit nourri par allaitement ou par substituts de lait maternel,\r\ndoit recevoir d’autres aliments et boissons à partir de six mois afin de lui fournir\r\nl’énergie et les nutriments nécessaires à sa croissance et à son développement.\r\n\r\n*(Pour plus d’informations, se référer à la règle 6 du chapitre sur l’allaitement.)*", 
  "source": "5a050d5510cc45d5a08bcc126642a906", 
  "featured": false, 
  "image": null, 
  "published": null, 
  "position": 40, 
  "image_host": "http://qa.thumbor.unicore.io", 
  "slug": "toute-femme-enceinte-doit-parler-du-vih-un-professionnel-de-la-sante-si-une-femme-enceinte-pense-quelle-son-partenaire-ou-des-membres-de-sa-famille-sont-infectes-par-le-vih-ont-ete-exposes-au-vi", 
  "uuid": "5f1a565c328247e4a6a789df4efa7ec7"
}