{
  "subtitle": "", 
  "description": "Les aliments, les ustensiles et les surfaces sur lesquelles on prépare les aliments\r\ndoivent toujours être propres et il faut en éloigner les animaux. Il faut conserver les\r\naliments dans des récipients couverts.", 
  "language": "fre_FR", 
  "title": "Les aliments, les ustensiles et les surfaces sur lesquelles on prépare les aliments doivent toujours être propres et il faut en éloigner les animaux. Il faut conserver les aliments dans des récipients", 
  "primary_category": "f206f038d22c44dd9939ff6f0290dac2", 
  "created_at": "2014-11-29T10:26:00.109371+00:00", 
  "featured_in_category": false, 
  "modified_at": "2014-12-01T14:03:00.541512+00:00", 
  "_version": {
    "package_version": "0.2.9", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Les microbes qui se trouvent sur les aliments peuvent pénétrer dans l’organisme\r\net provoquer des maladies. Pour protéger les aliments contre les microbes, il\r\nconvient de :\r\n\r\n* garder propres toutes les surfaces sur lesquelles on prépare la nourriture\r\n* laver soigneusement les couteaux, les ustensiles de cuisine, les casseroles et les\r\nassiettes et les couvrir\r\n* laver tous les jours les torchons de cuisine et les faire sécher au soleil. Il faut laver\r\nles assiettes, les ustensiles et les casseroles immédiatement après avoir mangé et\r\nles faire sécher sur un égouttoir\r\n* conserver les aliments dans des récipients propres et couverts pour les protéger\r\ncontre les insectes et les animaux\r\n* ne pas utiliser de biberons ou de tétines car ils peuvent contenir des microbes qui\r\nprovoquent la diarrhée. Il est préférable de nourrir les enfants au sein ou avec une\r\ntasse propre, ouverte. Si l’on utilise des biberons et des tétines, il faut les laver à\r\nl’eau bouillante après chaque utilisation.", 
  "source": "feb5f0d2a567443592536027592b18b4", 
  "featured": false, 
  "image": null, 
  "published": null, 
  "position": 23, 
  "image_host": "http://qa.thumbor.unicore.io", 
  "slug": "les-aliments-les-ustensiles-et-les-surfaces-sur-lesquelles-prepare-les-aliments-doivent-toujours-etre-propres-et-il-faut-en-eloigner-les-animaux-il-faut-conserver-les-aliments-dans-des-recipients", 
  "uuid": "61ae6ddb010c4e46bd37ec3bb179df4a"
}