{
  "subtitle": "", 
  "description": "Les enfants très minces, et/ou dont des parties du corps sont enflées, ont besoin de\r\nsoins médicaux particuliers. Il faut les emmener en consultation auprès d’un agent\r\nsanitaire qualifié ou dans un établissement de santé pour faire le diagnostic de leur\r\nétat et les traiter. ", 
  "language": "fre_FR", 
  "title": "Les enfants très minces, et/ou dont des parties du corps sont enflées, ont besoin de soins médicaux particuliers. Il faut les emmener en consultation auprès d’un agent sanitaire qualifié ou dans un é", 
  "primary_category": "051517a81a6441bd8d9d788b1ceab8ad", 
  "created_at": "2014-11-28T00:11:27+00:00", 
  "featured_in_category": false, 
  "modified_at": "2014-12-01T14:03:06.918067+00:00", 
  "_version": {
    "package_version": "0.2.9", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Même si elle ne dure qu’une courte période, une mauvaise nutrition alliée à une\r\nmaladie ou une infection expose rapidement un enfant au risque de malnutrition\r\ngrave. L’enfant doit alors être traité de toute urgence avec des aliments et des\r\nmédicaments spéciaux. Il faut l’emmener directement chez le soignant le plus proche.\r\n\r\nLes enfants souffrant de malnutrition aiguë sévère sont très minces. Parfois, certaines\r\nparties de leurs corps, souvent les pieds et les jambes, sont enflées. Tout agent\r\nsanitaire qualifié est en mesure d’identifier la malnutrition aiguë sévère en mesurant\r\nle poids et la taille de l’enfant, en utilisant un ruban spécial pour mesurer le haut du\r\nbras ou en vérifiant que les deux jambes sont pareillement enflées.\r\n\r\nSeul un soignant peut traiter efficacement un enfant souffrant de malnutrition aiguë\r\nsévère. Le traitement dépend du degré de gravité de la maladie. La majorité des\r\nenfants de plus de 6 mois peuvent être traités avec des aliments thérapeutiques\r\nspéciaux prêts à l’emploi. Il s’agit d’aliments se présentant sous forme de bouillie\r\ncontenant tous les nutriments nécessaires à la guérison de l’enfant. Ces aliments\r\npeuvent être consommés tel quels, sans qu’il y ait besoin de les mélanger à de\r\nl’eau ou à d’autres aliments, ce qui permet de les utiliser sans danger en toutes\r\ncirconstances. Les parents ou autres responsables de l’enfant reçoivent le nombre de\r\nsachets nécessaires pour une semaine, avec toutes les informations sur la manière de\r\ntraiter l’enfant, ainsi que les médicaments nécessaires. L’enfant sera amené toutes les\r\nsemaines en consultation pour que le soignant puisse vérifier s’il progresse bien.\r\n\r\nUn traitement plus intensif sera nécessaire pour les enfants à qui on ne peut pas\r\ndonner ces aliments prêts à l’emploi, qui ont d’autres problèmes médicaux ou qui\r\nsont âgés de moins de 6 mois. Ces cas seront aiguillés vers un hôpital ou un autre\r\nétablissement de santé susceptible de fournir des soins médicaux 24 heures sur 24,\r\ndu lait thérapeutique et un soutien à l’allaitement maternel.\r\n\r\nLes enfants souffrant de malnutrition aiguë sévère ont facilement froid, il faut donc\r\nles garder au chaud. Le contact direct avec le corps de la mère ou de la personne qui\r\ns’occupe de l’enfant est un bon moyen de réchauffer l’enfant. La mère comme l’enfant\r\ndoivent être couverts, même la tête de l’enfant.\r\n\r\nMême si les enfants qui souffrent de malnutrition aiguë sévère ont besoin d’un\r\ntraitement spécial, le lait maternel est toujours une source vitale de nutriments et les\r\nprotège contre les maladies. En plus du traitement spécial (qu’ils reçoivent soit à la\r\nmaison, soit dans un établissement de santé) il faut continuer à allaiter les enfants\r\nnourris au sein. ", 
  "source": "44cc923388554d26b98929b123a1bf2e", 
  "featured": false, 
  "image": null, 
  "published": null, 
  "position": 73, 
  "image_host": "http://qa.thumbor.unicore.io", 
  "slug": "les-enfants-tres-minces-etou-dont-des-parties-du-corps-sont-enflees-ont-besoin-de-soins-medicaux-particuliers-il-faut-les-emmener-en-consultation-aupres-dun-agent-sanitaire-qualifie-ou-dans-un-e", 
  "uuid": "660008aa69df47a29b6c6d67d8d6c4f7"
}