{
  "subtitle": "", 
  "description": "Les bébés commencent à apprendre rapidement dès la naissance. Leur développement et leur apprentissage s’effectuent de façon optimale lorsque leurs parents ou d’autres adultes aimants et attentifs le\r\n", 
  "language": "fre_FR", 
  "title": "Les bébés commencent à apprendre rapidement dès la naissance. Leur développement et leur apprentissage s’effectuent de façon optimale lorsque leurs parents ou d’autres adultes aimants et attentifs le", 
  "primary_category": "e737489cdfb643cfb2ae8c0ea42620f3", 
  "created_at": "2014-11-27T15:59:39+00:00", 
  "featured_in_category": false, 
  "modified_at": "2014-11-27T16:10:02.802339+00:00", 
  "_version": {
    "package_version": "0.2.9", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Le toucher, l’ouïe, l’odorat, la vue et le goût sont des moyens d’apprentissage que\r\nl’enfant utilise pour explorer et comprendre le monde qui l’entoure.\r\n\r\n**Affection, attention et stimulation**\r\n\r\nL’intelligence des enfants se développe rapidement quand on leur parle, les touche\r\net les cajole; lorsqu’ils voient des visages connus et entendent des voix familières et\r\npeuvent toucher différents objets.\r\n\r\nIls apprennent rapidement lorsqu’ils se sentent aimés et en sécurité dès la naissance\r\net quand ils peuvent jouer et avoir des contacts fréquents avec les membres de la\r\nfamille et d’autres personnes proches. Plus la mère, le père et les autres personnes\r\nqui s’occupent de lui jouent avec l’enfant, lui parlent et communiquent avec lui d’une\r\nmanière ou d’une autre, plus il acquerra rapidement de nouvelles connaissances.\r\n\r\nIl importe que les parents et tous ceux qui s’occupent de nourrissons et d’enfants\r\nleur parlent, leur lisent des histoires ou leur chantent des chansons. Même s’ils ne\r\ncomprennent pas encore les mots, ces premières « conversations » développent les\r\ncompétences sociales, le langage et les facultés d’apprentissage des enfants.\r\n\r\nLes parents peuvent aider les enfants à apprendre et à grandir en leur donnant des\r\nobjets nouveaux et intéressants ne présentant aucun danger, qu’ils pourront regarder,\r\nécouter, sentir, ou toucher ou avec lesquels ils pourront jouer.\r\n\r\nLes enfants qui se sentent en sécurité réussissent généralement mieux à l’école, ont\r\ndavantage confiance en eux et ont une meilleure estime d’eux-mêmes et sont mieux\r\narmés pour faire face aux difficultés de la vie.\r\n\r\n**Une bonne nutrition**\r\n\r\nL’allaitement exclusivement au sein, à la demande, pendant les six premiers mois,\r\nl’introduction d’aliments complémentaires sains et nutritifs à l’âge de 6 mois et la\r\npoursuite de l’allaitement maternel pendant deux ans et au-delà constituent le mode\r\nd’alimentation le plus bénéfique pour l’enfant sur le plan de la nutrition et de la\r\nsanté. Nourrir l’enfant permet également à la mère, au père ou à tout autre adulte qui\r\ns’occupe de lui de lui donner affection et contact physique.\r\n\r\nLa nutrition est cruciale pour la croissance et le développement de l’enfant.\r\nL’alimentation d’une femme enceinte et celle du jeune enfant devraient être variées\r\net nutritives. Elles devraient comprendre des nutriments essentiels comme des\r\nprotéines et des graisses essentielles pour aider l’enfant à grandir, ainsi que des\r\naliments énergétiques, de la vitamine A pour protéger l’enfant contre les maladies, de\r\nl’iode pour assurer le développement du cerveau de l’enfant et du fer pour protéger\r\nses facultés mentales et physiques.\r\n\r\nSi la mère a la responsabilité essentielle d’allaiter l’enfant, le père peut l’aider en\r\nveillant à ce qu’elle ait elle-même une alimentation nutritive, en participant aux tâches\r\nménagères et aux soins de l’enfant et en apportant un soutien affectif à la mère, au\r\nnourrisson, aux enfants plus âgés et autres membres de la\r\nfamille.\r\n\r\n**Des soins de santé adéquats**\r\n\r\nL’agent de santé devrait expliquer aux parents et autres dispensateurs de soins :\r\n\r\n * quelles sont les vaccinations nécessaires et les dates à respecter\r\n* comment éviter l’anémie et les maladies parasitaires chez les enfants de plus de 6 mois\r\n* pourquoi il est important de traiter les parasites\r\n* comment faire en sorte que l’enfant consomme suffisamment de nutriments,\r\ncomme le fer et la vitamine A, pour sa bonne croissance mentale et physique.\r\n\r\nLes enfants anémiques, mal nourris ou fréquemment malades sont souvent plus\r\ncraintifs et pleurent plus souvent que les enfants en bonne santé. Ils ont moins envie\r\nde jouer, d’explorer et d’avoir des contacts avec les autres. Ces enfants peuvent avoir\r\nbesoin d’une attention particulière, de soins et d’encouragements pour manger, jouer\r\net entrer en relation avec autrui afin de recouvrer la santé.\r\n\r\nUn enfant qui a reçu en temps voulu la série complète de vaccins et qui bénéficie\r\nd’une alimentation et de soins de santé adéquats, d’amour et d’affection a de\r\nmeilleures chances de survivre et peut consacrer toute son énergie à explorer, à apprendre et à acquérir des facultés cognitives, linguistiques, sociales, affectives et motrices.\r\n\r\n**Protection et soins de parents et/ou d’autres dispensateurs de soins attentifs et aimants**\r\n\r\nIl ne faut pas laisser les bébés et les jeunes enfants tout seuls trop longtemps.\r\nCela retarde leur développement physique et mental. Cela augmente aussi le\r\nrisque d’accidents.\r\n\r\nLes filles ont besoin d’autant de nourriture, d’attention, d’affection et de soins que\r\nles garçons. Tous les bébés et les jeunes enfants doivent être encouragés et félicités\r\nquand ils apprennent ou disent quelque chose de\r\nnouveau.\r\n\r\nTous les garçons et les filles doivent être inscrits à la naissance sur les registres\r\nofficiels de l’État civil afin d’avoir le droit de bénéficier de services de base, comme\r\nles soins de santé, l’éducation et les services juridiques et sociaux.", 
  "source": "28f28ced3e5b4779b69573006e07c2d5", 
  "featured": false, 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://qa.thumbor.unicore.io", 
  "slug": "les-bebes-commencent-a-apprendre-rapidement-des-la-naissance-leur-developpement-et-leur-apprentissage-seffectuent-de-facon-optimale-lorsque-leurs-parents-ou-dautres-adultes-aimant-et-attentifs-le", 
  "uuid": "6c15f95327c443e49207785ce5fff477"
}