{
  "subtitle": "", 
  "description": "Une mère qui travaille en dehors du\r\nfoyer peut continuer à allaiter son enfant. Elle\r\ndevrait le nourrir au sein aussi souvent que possible lorsqu’elle est avec lui et tirer\r\nson lait le reste du temps afin qu’une autre personne puisse le donner au bébé dans\r\nde bonnes conditions d’hygiène. ", 
  "language": "fre_FR", 
  "title": "Une mère qui travaille en dehors du foyer peut continuer à allaiter son enfant. Elle devrait le nourrir au sein aussi souvent que possible lorsqu’elle est avec lui et tirer son lait le reste du temps ", 
  "primary_category": "86f7dce131ca4291830534a8634bdcc6", 
  "created_at": "2014-11-27T15:13:23.913025+00:00", 
  "featured_in_category": false, 
  "modified_at": "2014-11-27T15:13:23.913322+00:00", 
  "_version": {
    "package_version": "0.2.9", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Si une femme ne peut pas garder son bébé avec elle pendant ses heures de travail,\r\nelle devrait l’allaiter souvent quand ils sont ensemble. Ces tétées fréquentes lui\r\npermettront de continuer à produire du lait.\r\n\r\nLorsqu’une femme ne peut pas donner le sein sur son lieu de travail, elle devrait\r\ntirer son lait deux ou trois fois pendant la journée de travail et le conserver dans un\r\nrécipient propre et couvert, au réfrigérateur ou à température ambiante. Ce lait peut\r\nêtre donné à l’enfant dans une tasse propre par un adulte qui s’occupe de lui.\r\n\r\nLes familles et les communautés peuvent encourager les employeurs à accorder aux\r\nmères des congés de maternité rémunérés, à ouvrir des crèches et à accorder aux\r\nfemmes des pauses et un endroit propice où allaiter ou tirer leur lait et le conserver.\r\nCet endroit devrait être propre, sûr et privé. Il faut qu’il y ait de l’eau salubre pour se\r\nlaver les mains et laver les ustensiles.", 
  "source": "2bc3244f7ced4c3f99e2b7304a661faa", 
  "featured": false, 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://qa.thumbor.unicore.io", 
  "slug": "une-mere-qui-travaille-en-dehors-du-foyer-peut-continuer-allaiter-son-enfant-elle-devrait-le-nourrir-au-sein-aussi-souvent-que-possible-lorsquelle-est-avec-lui-et-tirer-son-lait-le-reste-du-temps", 
  "uuid": "6c8dc9ff718f4122a918109c4217ee8e"
}