{
  "subtitle": "", 
  "description": "Feeding times are periods of learning, love and interaction, which promote physical, social and emotional growth and development. The parent or other caregiver should talk to children during feeding, and treat and feed girls and boys equally and patiently.", 
  "language": "eng_GB", 
  "title": "Feeding times are periods of learning, love and interaction, which promote physical, social and emotional growth and development. The parent or other caregiver should talk to children during feeding, ", 
  "primary_category": "6dab72d2d4c34cbfb4fe91df729cdbb0", 
  "created_at": "2014-09-12T09:12:03+00:00", 
  "featured_in_category": false, 
  "modified_at": "2014-12-11T15:31:20.645669+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Mealtimes provide the opportunity for mothers and fathers or other\r\ncaregivers to interact and talk with children and support their learning. This\r\nhelps to stimulate social and emotional development.\r\n\r\nIt is important to encourage children to eat, but not to force-feed them. Each\r\nchild’s needs vary due to differences in breastmilk intake and variability in\r\ngrowth rate. Infants need to be fed directly. Young children should be assisted\r\nwhen they are learning to feed themselves.\r\n\r\nIf a child refuses to eat a variety of foods, the caregiver can experiment with\r\ndifferent food combinations, tastes, textures and methods of encouragement.\r\nThe caregiver should minimize distractions during meals if the child loses\r\ninterest easily.\r\n\r\nGirls and boys require the same amount of attention and time for feeding.\r\nThey should receive the same quantity and quality of food and drink. They\r\nboth need to be breastfed for the first six months and receive an adequate\r\nvariety and quantity of foods after six months. It is important for both\r\nmothers and fathers to be informed about child nutrition. Both parents should\r\ntake part in feeding their daughters and sons.\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 3, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "feeding-times-are-periods-of-learning-love-and-interaction-which-promote-physical-social-and-emotional-growth-and-development-the-parent-or-other-caregiver-should-talk-to-children-during-feeding", 
  "uuid": "6ed80d7c7beb4eab953c4f2e6e1afe3c"
}