{
  "subtitle": "", 
  "description": "Toute personne désirant savoir comment prévenir le VIH ou qui pense être atteinte\r\ndu virus doit contacter un professionnel de santé ou un centre de prévention du\r\nSIDA pour obtenir des informations et/ou des conseils sur les lieux de dépistage,\r\nde consultation, de soins et de soutien.", 
  "language": "fre_FR", 
  "title": "Toute personne désirant savoir comment prévenir le VIH ou qui pense être atteinte du virus doit contacter un professionnel de santé ou un centre de prévention du SIDA pour obtenir des informations et/", 
  "primary_category": "0dc8a387e7bc4b8cb5beb4aab4ec2d66", 
  "created_at": "2014-11-29T07:48:40.435924+00:00", 
  "featured_in_category": false, 
  "modified_at": "2014-11-29T07:48:40.436585+00:00", 
  "_version": {
    "package_version": "0.2.9", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Les informations sur le VIH et sur les services et l’éducation permettant d’apprendre\r\nà prévenir ou à réduire le risque d’infection sont de plus en plus disponibles dans\r\npresque tous les pays. On trouve ces informations dans les centres de soins, les\r\nunités de traitement du VIH (fixes ou mobiles), les centres de dépistage et de conseil,\r\nles centres de jeunesse et de nombreuses écoles, mais aussi sur Internet et dans\r\nd’autres médias.\r\n\r\n**Le dépistage et le conseil peuvent aider à détecter rapidement l’infection au VIH et\r\npermettre aux personnes infectées de :**\r\n\r\n* bénéficier des services de soutien dont elles ont besoin\r\n* gérer d’autres infections qu’elles peuvent avoir\r\n* apprendre à vivre avec le VIH\r\n* apprendre à ne pas infecter autrui.\r\n\r\nToute personne qui pense avoir été infectée par le VIH doit prendre contact avec\r\nun professionnel de santé ou un centre de prévention du SIDA afin de recevoir des\r\nconseils et de faire un test de dépistage anonyme. Toute personne vivant dans une\r\nrégion où le VIH est prévalent et ayant eu des rapports sexuels non protégés doit être\r\nencouragée à effectuer un test et à obtenir des conseils. \r\n\r\nLe dépistage et la consultation volontaires peuvent aider les personnes à effectuer\r\ndes choix éclairés sur leur santé et leur comportement sexuel. Cela peut aider les\r\ncouples à décider d’avoir des enfants ou non. Si l’un des partenaires a le VIH, il existe\r\nun risque que l’autre partenaire soit infecté pendant la conception. Si un couple\r\nattend un enfant, le dépistage et le conseil peuvent les aider à prendre des décisions\r\nconcernant la santé de leur bébé.\r\n\r\nLe conseil et le dépistage peuvent également aider les personnes non infectées à\r\nse protéger du virus en apprenant à éviter le risque, y compris par des pratiques\r\nsexuelles plus sûres.\r\n\r\nIl existe de nombreux tests de dépistage du VIH. Il est important de discuter avec un\r\nprofessionnel afin de savoir quel type de test est utilisé et quelle est sa précision.\r\n\r\nSi le résultat du test est négatif, cela signifie que la personne n’est pas contaminée\r\nou qu’il est trop tôt pour détecter le virus. Chez les adultes, le test sanguin peut ne\r\npas détecter l’infection avant six semaines après l’exposition. Selon le test utilisé,\r\nla détection chez les nourrissons peut prendre jusqu’à 18 mois après la naissance.\r\nCependant, un diagnostic précoce du nourrisson peut être effectué dès six semaines.\r\n\r\nLes familles et les communautés doivent insister et encourager le dépistage anonyme\r\ndu VIH, l’offre de conseils et d’informations. L’anonymat protège les enfants, les\r\nadolescents et les adultes de la stigmatisation, de la discrimination, de l’exclusion et\r\nde l’isolement.\r\n\r\nLes conseils peuvent aider les femmes et les adolescentes à acquérir une autonomie,\r\nencourager les pratiques sexuelles à moindre risque et l’utilisation du préservatif,\r\net aider à détecter les infections sexuellement transmissibles et à en faciliter le\r\ntraitement ; tout ceci peut réduire les risques d’infection au VIH\r\n. Si une femme ou\r\nune adolescente est diagnostiquée séropositive au VIH alors qu’elle a des enfants\r\nou qu’elle est enceinte, il sera peut-être nécessaire de l’aider à protéger, soigner et\r\nsoutenir ses enfants. Les groupes communautaires de soutien et les ONG fournissent\r\nsouvent une telle assistance.\r\n\r\nL’accès élargi au dépistage, puis au traitement, aux soins et au soutien peut contribuer\r\nà limiter la stigmatisation en prouvant que le VIH n’est pas une « peine de mort »\r\net que de nombreuses personnes infectées peuvent mener une vie relativement\r\nheureuse, productive et en bonne santé.", 
  "source": "977e083438e14180a10d7deea368d311", 
  "featured": false, 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://qa.thumbor.unicore.io", 
  "slug": "toute-personne-desirant-savoir-comment-prevenir-le-vih-ou-qui-pense-etre-atteinte-du-virus-doit-contacter-un-professionnel-de-sante-ou-un-centre-de-prevention-du-sida-pour-obtenir-des-informations-et", 
  "uuid": "6ee4736206e245feac7f9f34e10561e0"
}