{
  "subtitle": "", 
  "description": "Un enfant qui tousse ou qui a un rhume doit être tenu au chaud et il faut l’encourager\r\nà manger et à boire le plus possible.", 
  "language": "fre_FR", 
  "title": "Un enfant qui tousse ou qui a un rhume doit être tenu au chaud et il faut l’encourager à manger et à boire le plus possible.", 
  "primary_category": "aa3872dd2bb740fbad7775032a03ea71", 
  "created_at": "2014-11-30T05:06:26.308099+00:00", 
  "featured_in_category": false, 
  "modified_at": "2014-11-30T05:06:26.308291+00:00", 
  "_version": {
    "package_version": "0.2.9", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Les bébés et les très jeunes enfants se refroidissent facilement, aussi est-il important\r\nde les garder couverts et au chaud quand ils toussent ou qu’ils ont un rhume.\r\nSi l’enfant respire normalement, on peut soigner à domicile et sans médicament une\r\ntoux, un rhume, un nez qui coule ou un mal de gorge. Il faut garder l’enfant au chaud\r\nmais sans excès et lui donner beaucoup à manger et à boire. Il ne faut lui donner des\r\nmédicaments que s’ils ont été prescrits par un agent de santé.\r\n\r\nSi l’enfant a de la fièvre, il faut surveiller son état attentivement. Il faut l’éponger ou\r\nle baigner dans de l’eau fraîche mais pas froide. Il faut aussi l’hydrater en lui donnant\r\ndes liquides supplémentaires. Dans les régions où le paludisme est courant, la fièvre\r\npeut être provoquée par le paludisme qui est dangereux pour la santé et la survie de\r\nl’enfant. Il doit être examiné immédiatement par un agent de santé qualifié.\r\n\r\nIl faut dégager souvent le nez d’un enfant qui tousse ou qui est enrhumé, surtout\r\navant de le faire manger ou de le coucher. Il est plus facile de respirer quand l’air est\r\nhumide. On peut aussi faire respirer à l’enfant de la vapeur au-dessus d’un bol rempli\r\nd’eau chaude, mais non bouillante. Quand l’enfant fait une inhalation de vapeur\r\nd’eau, il faut le surveiller attentivement et s’assurer que l’eau n’est pas trop chaude.\r\n\r\nUn nourrisson qui tousse ou qui est enrhumé peut avoir du mal à prendre le\r\nsein. Mais comme le lait maternel aide à combattre l’infection et qu’il favorise la\r\ncroissance, sa mère doit continuer à le faire téter fréquemment. Si l’enfant n’arrive\r\npas à téter, on peut faire couler le lait maternel dans une tasse propre pour faire\r\nboire le bébé. Avant de mettre le bébé au sein ou de lui donner du lait (maternel ou substitut du lait maternel) dans une tasse, il est important de lui dégager le nez s’il est encombré par des sécrétions.\r\n\r\nÀ partir de 6 mois, il faut encourager l’enfant à téter le sein et à prendre souvent de\r\npetites quantités de nourriture ou de liquide. Dès qu’il n’est plus malade, l’enfant\r\ndevrait recevoir de la nourriture supplémentaire tous les jours jusqu’à ce qu’il ait\r\nrepris son poids d’avant la maladie.\r\n\r\nLa toux et les rhumes se propagent facilement. Les gens qui toussent ou qui sont\r\nenrhumés doivent éviter de tousser, d’éternuer ou de cracher à proximité des enfants.\r\nIls doivent tousser dans leur coude ou dans un mouchoir en papier qu’il faudra\r\néliminer de manière hygiénique, puis se laver les mains au savon. Ces mesures\r\néviteront la propagation des microbes.", 
  "source": "138c2058217847118cf3b3bc723eb10b", 
  "featured": false, 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://qa.thumbor.unicore.io", 
  "slug": "un-enfant-qui-tousse-ou-qui-un-rhume-doit-etre-tenu-au-chaud-et-il-faut-lencourager-manger-et-boire-le-plus-possible", 
  "uuid": "6fb7fec196084e45996be7ca6a3ce706"
}