{
  "subtitle": "", 
  "description": "Tous les membres de la famille, y compris les enfants, doivent se laver soigneusement\r\nles mains à l’eau et au savon après avoir été en contact avec les selles, avant de\r\ntoucher à la nourriture ou de préparer les aliments, et avant de donner à manger\r\naux enfants. Si on ne peut pas trouver de savon, on peut utiliser un produit de\r\nsubstitution, comme l’eau et la cendre.", 
  "language": "fre_FR", 
  "title": "Tous les membres de la famille, y compris les enfants, doivent se laver soigneusement les mains à l’eau et au savon après avoir été en contact avec les selles, avant de toucher à la nourriture ou de ", 
  "primary_category": "f206f038d22c44dd9939ff6f0290dac2", 
  "created_at": "2014-11-29T10:13:06.672426+00:00", 
  "featured_in_category": false, 
  "modified_at": "2014-11-29T10:13:06.672631+00:00", 
  "_version": {
    "package_version": "0.2.9", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Se laver les mains à l’eau et au savon élimine les microbes. Se rincer les doigts à l’eau\r\nne suffit pas – il faut se frotter les deux mains avec de l’eau et du savon, puis rincer à\r\nl’eau. On empêche ainsi les microbes et la saleté de se déposer sur la nourriture ou de\r\npénétrer dans la bouche. Se laver les mains permet aussi d’éviter les vers intestinaux.\r\nIl devrait toujours y avoir de l’eau et du savon à proximité des latrines ou des toilettes.\r\nFaute de savon, on peut utiliser de l’eau et de la cendre.\r\n\r\n* Il est particulièrement important de se laver les mains au savon après être allé à la\r\nselle et après avoir nettoyé un bébé ou un enfant qui vient de faire ses besoins. Il\r\nest important aussi de se laver les mains après avoir touché des animaux et après\r\navoir manipulé des aliments crus.\r\n* Il faut toujours se laver les mains avant de préparer et servir de la nourriture,\r\net avant de manger et de donner à manger aux enfants. Il faut apprendre aux\r\nenfants à se laver les deux mains en les frottant l’une contre l’autre avec du\r\nsavon après être allés à la selle et avant de manger pour les protéger contre\r\nles maladies.\r\n\r\nLes enfants mettent souvent les doigts dans la bouche ; il est donc important de leur\r\nlaver souvent les mains, surtout lorsqu’ils ont joué dans la terre ou avec des animaux.\r\nIl faut aussi baigner régulièrement les enfants pour éviter les infections cutanées.\r\n\r\nLes enfants attrapent facilement des vers, qui privent le corps des éléments nutritifs\r\nnécessaires. Les vers et leurs œufs se trouvent dans l’urine et les excréments\r\nhumains et animaux, dans les eaux de surface et la terre, ainsi que dans la viande\r\nmal cuite.\r\n\r\n* Il ne faut pas laisser jouer les enfants près des latrines, des toilettes et des\r\nendroits où les gens vont faire leurs besoins. Il faut toujours porter des\r\nchaussures ou des sandales à proximité des latrines pour éviter que les vers ne\r\npénètrent dans le corps par la peau des pieds.\r\n* Les enfants qui vivent dans des régions où les vers sont fréquents devraient être\r\ntraités deux ou trois fois par an avec un vermifuge recommandé.\r\n\r\nSe laver les mains à l’eau et au savon après avoir manipulé de la volaille ou des\r\nproduits avicoles, après avoir touché des œufs et de la viande crue, et après avoir\r\nnettoyé un poulailler, permet aussi d’éviter la propagation des microbes et de la\r\ngrippe aviaire. ", 
  "source": "8b0d0e62cfdf4e76872a185eaeafc665", 
  "featured": false, 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://qa.thumbor.unicore.io", 
  "slug": "tous-les-membres-de-la-famille-y-compris-les-enfants-doivent-se-laver-soigneusement-les-mains-leau-et-au-savon-apres-avoir-ete-en-contact-avec-les-selles-avant-de-toucher-la-nourriture-ou-de", 
  "uuid": "7183516fd1d34a01a2847eadd2c68dc5"
}