{
  "subtitle": "", 
  "description": "Very thin and/or swollen children need special medical care. They should be taken to a trained health worker or health facility for assessment and treatment.", 
  "language": "eng_GB", 
  "title": "Very thin and/or swollen children need special medical care. They should be taken to a trained health worker or health facility for assessment and treatment.", 
  "primary_category": "6dab72d2d4c34cbfb4fe91df729cdbb0", 
  "created_at": "2014-09-12T08:57:39+00:00", 
  "featured_in_category": false, 
  "modified_at": "2014-12-11T15:31:21.581949+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "A short period of inadequate nutrition together with illness or infection can\r\nquickly make a child dangerously malnourished. The child needs urgent\r\ntreatment with special foods and medicine. He or she should be taken directly\r\nto the nearest health-care provider.\r\n\r\nChildren with severe acute malnutrition are very thin. They may also have\r\nswollen parts of the body, usually the feet and the legs. A trained health\r\nworker can identify severe acute malnutrition by measuring the child’s weight\r\nand height, using a special band to measure the upper arms or checking for\r\nequal swelling in both legs.\r\n\r\nTreating a child with severe acute malnutrition effectively needs to be done\r\nby a health-care provider. The treatment depends on how sick the child is.\r\nMost children over 6 months old can be treated with a special ready-to-\r\nuse therapeutic food (RUTF). This is a soft pre-packaged food that contains\r\nall the nutrients needed for the child’s recovery. RUTF is easy for children\r\nto consume directly from the packet and requires no mixing with water or\r\nother foods, making it safe to use anywhere. Parents or other caregivers are\r\nprovided with a week’s supply of RUTF, along with information on how to\r\ntreat the child. Medications are also provided as part of the treatment. The\r\nchild should be taken back to the health-care provider every week to monitor\r\nhis or her progress.\r\n\r\nMore intensive treatment is needed for children who are not able to eat RUTF,\r\nhave other medical problems or are under 6 months old. These cases should\r\nbe referred to a hospital or other facility that can provide 24-hour medical\r\ncare, therapeutic milks and breastfeeding support.\r\n\r\nChildren with severe acute malnutrition get cold more quickly than other\r\nchildren, so they must always be kept warm. Skin-to-skin contact with the\r\nmother or other caregiver can help keep a child warm. Both the mother and\r\nchild should be covered. The child’s head should also be kept covered.\r\n\r\nAlthough children with severe acute malnutrition need special nutritional\r\ntreatment, breastmilk is still a vital source of nutrients and protection from\r\ndisease. In addition to the special treatment (either at home or in a facility),\r\nchildren who are breastfeeding should continue to breastfeed. ", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 9, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "very-thin-andor-swollen-children-need-special-medical-care-they-should-be-taken-to-a-trained-health-worker-or-health-facility-for-assessment-and-treatment", 
  "uuid": "71fc1ed594ae48dcbf54bc8207407012"
}