{
  "subtitle": "", 
  "description": "Le paludisme est transmis par les piqûres de certains moustiques. Le meilleur moyen\r\nde prévenir celles-ci est de dormir sous une moustiquaire imprégnée d’insecticide.", 
  "language": "fre_FR", 
  "title": "Le paludisme est transmis par les piqûres de certains moustiques. Le meilleur moyen de prévenir celles-ci est de dormir sous une moustiquaire imprégnée d’insecticide.", 
  "primary_category": "496ce2f7cfed43af96f31b92639015d1", 
  "created_at": "2014-11-29T09:46:31.183270+00:00", 
  "featured_in_category": false, 
  "modified_at": "2014-11-29T09:46:31.183446+00:00", 
  "_version": {
    "package_version": "0.2.9", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Il est important que tous les membres de la communauté soient protégés contre les\r\npiqûres de moustiques, en particulier les jeunes enfants et les femmes enceintes,\r\nsurtout entre le coucher et le lever du soleil, quand les moustiques vecteurs du\r\npaludisme sont les plus actifs.\r\n\r\nLes moustiquaires imprégnées d’insecticide à longue durée d’action agissent\r\npendant au moins trois ans et ne nécessitent pas d’être retraitées à l’insecticide. Ces\r\nmoustiquaires sont distribuées par les programmes de lutte contre le paludisme\r\net peuvent être obtenues auprès des centres de soins, durant les journées de la\r\nsanté de l’enfant ou pendant les campagnes intégrées. La plupart sont distribuées\r\ngratuitement, notamment aux femmes enceintes et aux jeunes enfants. Elles peuvent\r\négalement être achetées dans le commerce ou par le biais des programmes de\r\nmarketing social, principalement dans les zones urbaines. Les rares fois où des\r\nmoustiquaires non traitées sont encore utilisées, les professionnels de santé qualifiés\r\npeuvent conseiller sur le choix approprié d’insecticides et sur le retraitement.\r\n\r\nIl est conseillé d’utiliser les moustiquaires imprégnées d’insecticide toute l’année,\r\nmême lorsque les moustiques sont moins nombreux, par exemple pendant la\r\nsaison sèche.\r\n\r\nCertains pays mettent en œuvre des programmes de vaporisation des murs des\r\nmaisons avec des insecticides à longue durée d’action pour tuer les moustiques au\r\nrepos. Les communautés doivent coopérer avec les équipes de vaporisation afin de\r\nveiller à ce que toutes les maisons soient traitées.\r\n\r\nOutre les moustiquaires imprégnées d’insecticide, ou lorsqu’elles ne sont pas\r\ndisponibles ou utilisées, d’autres actions peuvent être entreprises, mais elles ne sont\r\npas aussi efficaces :\r\n\r\n* mettre des rideaux aux portes et aux fenêtres, ce qui est efficace dans les\r\nlogements urbains, mais nettement moins dans les zones rurales\r\n* utiliser des serpentins anti-moustiques, qui repoussent les moustiques, mais ne\r\nles tuent pas ; ils n’ont pas d’effet prolongé\r\n* porter des vêtements couvrant les bras et les jambes (manches longues, jupes ou\r\npantalons longs) qui peuvent limiter les piqûres lorsque les moustiques sont les\r\nplus actifs (du crépuscule à l’aube).", 
  "source": "73aab20a74404b589f60155590f2c11f", 
  "featured": false, 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://qa.thumbor.unicore.io", 
  "slug": "le-paludisme-est-transmis-par-les-piqures-de-certains-moustiques-le-meilleur-moyen-de-prevenir-celles-ci-est-de-dormir-sous-une-moustiquaire-impregnee-dinsecticide", 
  "uuid": "72d7974aff834bd9857e0e4fe8681850"
}