{
  "subtitle": "", 
  "description": "From the age of 6–8 months a child needs to eat two to three times per day and three to four times per day starting at 9 months, in addition to breastfeeding. Depending on the child's appetite, one or two nutritious snacks, such as fruit or bread with nut paste, may be needed between meals. The baby should be fed small amounts of food that steadily increase in variety and quantity as he or she grows.", 
  "language": "eng_GB", 
  "title": "From the age of 6–8 months a child needs to eat two to three times per day and three to four times per day starting at 9 months, in addition to breastfeeding. Depending on the child's appetite, one or", 
  "primary_category": "6dab72d2d4c34cbfb4fe91df729cdbb0", 
  "created_at": "2014-09-12T09:13:44+00:00", 
  "featured_in_category": false, 
  "modified_at": "2014-12-11T15:31:20.502089+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Good nutrition in the first two years of life is crucial. Inadequate nutrition\r\nduring this period can slow a child’s physical and mental development for the\r\nrest of his or her life.\r\n\r\nIn order to grow and stay healthy, young children need a variety of nutritious\r\nfoods such as meat, fish, pulses, grains, eggs, fruits and vegetables, as well\r\nas breastmilk.\r\n\r\nA child’s stomach is smaller than an adult’s, so a child cannot eat as much at\r\none meal. However, children’s energy and body-building needs are great. It is\r\nimportant that children eat frequently to provide for all their needs.\r\n\r\nFoods such as mashed vegetables and chopped meat, eggs or fish should be\r\nadded to the child’s diet as often as possible. A small amount of oil may be\r\nadded, preferably vitamin-enriched oil.\r\n\r\nIf meals are served in a common dish, younger children may not get enough\r\nfood. Giving a young child his or her own plate or bowl makes it easier for\r\nthe parent or other caregiver to know what foods and how much the child\r\nhas eaten.\r\n\r\nYoung children may need to be encouraged to eat, and they may need help\r\nin handling food or utensils. A child with a developmental delay or disability\r\nmay need extra help eating and drinking.\r\n\r\n**The following gives information on how often and how much a young child\r\nshould be fed:**\r\n\r\n**6–8 months:**\r\n\r\nChildren should breastfeed frequently and receive other foods two to three\r\ntimes a day. Parents should start with soft or mushy foods (such as porridge)\r\nand gradually increase the consistency (thickness) of food. Animal foods such\r\nas meat, eggs and fish can be given as early as possible, but they should be\r\nmashed, minced or cut into very small pieces. Start with 2–3 spoonfuls per\r\nfeeding, increasing gradually to\r\n1\r\n⁄\r\n2\r\nof a 250-millilitre cup.\r\n\r\n**9–24 months:**\r\n\r\nChildren should receive other foods three to four times a day in addition to\r\nbreastfeeding. Give infants aged 9–11 months\r\n1\r\n⁄\r\n2\r\nof a 250-millilitre cup per\r\nfeeding. Provide children aged 12–23 months\r\n3\r\n⁄\r\n4\r\nto 1 whole 250-millilitre cup\r\nper feeding. Give children 2 years and older at least 1 whole 250-millilitre\r\ncup per feeding. Foods from animals, such as meat, fish and eggs, should be\r\nincluded as much as possible.\r\n\r\n**By 12 months:**\r\n\r\nMost children are able to consume ‘family foods’ of a solid consistency. They\r\ncan still be offered semi-solid foods, which are easier for young children to eat.\r\nAdditional nutritious snacks (such as fruit, bread or bread with nut paste)\r\ncan be offered once or twice per day, as desired, starting at six months.\r\nIf the quality or amount of food per meal is low, or the child is no longer\r\nbreastfeeding, give 1–2 cups of milk plus one or two extra meals each day", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 2, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "from-the-age-of-68-months-a-child-needs-to-eat-two-to-three-times-per-day-and-three-to-four-times-per-day-starting-at-9-months-in-addition-to-breastfeeding-depending-on-the-childs-appetite-one-or", 
  "uuid": "764fbf6be5674b50983ee787dee048e8"
}