{
  "subtitle": "", 
  "description": "Tous les enfants grandissent et se développent en passant par des stades similaires,\r\nmais chacun à son propre rythme. Chaque enfant a ses propres centres d’intérêt,\r\ntempérament, style relationnel et mode d’apprentissage. ", 
  "language": "fre_FR", 
  "title": "Tous les enfants grandissent et se développent en passant par des stades similaires, mais chacun à son propre rythme. Chaque enfant a ses propres centres d’intérêt, tempérament, style relationnel et ", 
  "primary_category": "e737489cdfb643cfb2ae8c0ea42620f3", 
  "created_at": "2014-11-27T15:32:11.570093+00:00", 
  "featured_in_category": false, 
  "modified_at": "2014-12-01T14:03:08.171289+00:00", 
  "_version": {
    "package_version": "0.2.9", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Connaître les différents âges et stades de développement de l’enfant, cela aide les\r\nparents à comprendre les changements à anticiper à mesure qu’un enfant grandit\r\n(voir tableau ci-après). Les parents et tous ceux qui s’occupent d’enfants devraient\r\naussi savoir quand chercher à obtenir une aide extérieure s’ils pensent que leur enfant\r\nne se développe pas comme il le devrait.\r\n\r\nEn observant les jeunes enfants pour voir comment ils réagissent au toucher, au\r\nson et à la vue d’un objet, les parents peuvent identifier les signes précurseurs\r\nd’éventuels problèmes ou de handicaps. Si un enfant se développe lentement, ses\r\nparents et les dispensateurs de soins peuvent l’aider en passant davantage de temps\r\navec lui, en jouant avec lui, en lui parlant et en le massant.\r\n\r\nLorsqu’un enfant ne réagit pas à la stimulation et à l’attention qu’on lui porte, les\r\nparents et les dispensateurs de soins doivent consulter un agent de santé qualifié. Il\r\nest très important d’agir rapidement pour aider les enfants atteints de retards ou de\r\nhandicaps à atteindre leur potentiel. Les parents et les dispensateurs de soins doivent\r\ns’efforcer de développer dans toute la mesure du possible les aptitudes de l’enfant.\r\n\r\nUne fille ou un garçon handicapé a besoin d’encore plus d’amour et de protection. Il\r\nou elle a besoin d’autant d’attention, de soins et de soutien que les autres enfants :\r\ninscription de leur naissance, allaitement au sein, vaccinations, alimentation nutritive\r\net protection contre les mauvais traitements et la violence. Il faut encourager\r\nles enfants handicapés, comme tous les enfants, à jouer et être en contact avec\r\nd’autres enfants.\r\n\r\nUn enfant qui se comporte de façon inhabituelle peut être malheureux ou se heurter à\r\ndes problèmes affectifs. Ce peut être le cas s’il :\r\n\r\n* devient soudain émotif, hostile, triste, paresseux ou peu coopératif\r\n* désobéit ou se conduit mal en permanence\r\n* pleure souvent\r\n* a du mal à dormir\r\n* devient violent avec les autres enfants\r\n* reste assis tout seul au lieu de jouer avec ses proches ou ses amis\r\n* se désintéresse tout à coup de ses activités habituelles ou de ses devoirs et\r\n* perd l’appétit.\r\n\r\nIl faut encourager les parents ou les adultes qui s’occupent de lui à parler avec\r\nl’enfant et à l’écouter et, si le problème persiste, à demander de l’aide à un enseignant\r\nou à un agent de santé.\r\n\r\nSi l’enfant a des problèmes mentaux ou affectifs, ou s’il a été maltraité, il faut le faire\r\nexaminer par un psychologue, afin d’établir de quelle aide et de quel traitement il\r\na besoin.", 
  "source": "b0d7f7541f8144caa219d2b405ee1e05", 
  "featured": false, 
  "image": null, 
  "published": null, 
  "position": 85, 
  "image_host": "http://qa.thumbor.unicore.io", 
  "slug": "tous-les-enfants-grandissent-et-se-developpent-en-passant-par-des-stades-similaires-mais-chacun-son-propre-rythme-chaque-enfant-ses-propres-centres-dinteret-temperament-style-relationnel-et", 
  "uuid": "7b91b41215c74118893c31f19699434e"
}