{
  "subtitle": "", 
  "description": "Sur leur lieu de travail, les femmes enceintes et les mères devraient être à l’abri de la\r\ndiscrimination, ne pas être exposées à ce qui risque de nuire à leur santé et avoir le\r\ntemps d’allaiter ou d’extraire du lait maternel. Elles devraient avoir droit à des congés\r\nde maternité, à la protection de leur emploi, à des prestations médicales et, si besoin\r\nest, à un appui financier", 
  "language": "fre_FR", 
  "title": "Sur leur lieu de travail, les femmes enceintes et les mères devraient être à l’abri de la discrimination, ne pas être exposées à ce qui risque de nuire à leur santé et avoir le temps d’allaiter ou d’", 
  "primary_category": "acdbe2fabe6545c092c56e3800868186", 
  "created_at": "2014-11-27T13:43:53.561461+00:00", 
  "featured_in_category": false, 
  "modified_at": "2014-11-27T13:43:53.561778+00:00", 
  "_version": {
    "package_version": "0.2.9", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "À l’échelle mondiale, près de 60 % des femmes en âge de procréer avaient un\r\nemploi en 2006. Beaucoup de femmes travaillent dans l’économie informelle, où\r\nleur emploi n’est pas officialisé, réglementé ou protégé par les autorités. Que les\r\nfemmes travaillent dans l’économie formelle ou informelle, il est important que des\r\nmesures de protection soient adoptées par les collectivités, avec l’appui des pouvoirs\r\npublics et de la société civile, afin de préserver la santé et la stabilité économique des\r\nfemmes, des enfants et des familles.\r\n\r\n**Savoir pour Sauver Les mesures de protection peuvent comprendre les dispositions suivantes :**\r\n\r\n**Congés de maternité :**\r\nune mère a droit à une période de repos à la naissance de son\r\nenfant, aux moyens d’assurer sa subsistance et celle de sa famille et à la garantie de\r\nretrouver son emploi à la fin du congé de maternité\r\n. \r\n\r\n**Protection de l’emploi\r\n:** il s’agit de garantir que les femmes enceintes et nouvelles\r\nmères ne seront pas victimes de discrimination et ne perdront pas leur emploi ou\r\nleurs avantages sociaux (retraites, congés payés, etc.) en raison d’une grossesse, d’un\r\ncongé de maternité ou d’un arrêt de travail à la naissance\r\n\r\n**Soutien financier (en espèces) et protection sociale\r\n:** les femmes enceintes et les\r\nmères qui travaillent et leurs nouveau-nés et leur famille ont généralement besoin\r\nd’un soutien financier et d’une protection sociale\r\n. Le soutien financier remplace une\r\npartie de la perte de revenus causée par l’interruption de travail due à la grossesse,\r\nà l’accouchement et aux soins à prodiguer au nouveau-né\r\n. Les femmes enceintes,\r\njeunes mères et nouveau-nés ont besoin d’une protection sociale pour les services\r\nprénatals et postnatals et l’accouchement, ainsi qu’en cas d’hospitalisation\r\n.\r\n\r\n**Protection de la santé\r\n:** une femme enceinte ou qui allaite ne devrait pas être\r\ncontrainte d’effectuer un travail qui risque de nuire à sa santé ou à celle de son enfant.\r\nSes conditions de travail devraient être modifiées de façon à réduire les risques qui\r\nexistent pour sa santé. Elle ne devrait réintégrer son emploi que lorsque cela ne\r\nprésente plus aucun danger, ou devrait être affectée à un emploi équivalent avec le\r\nmême salaire.\r\n\r\n**Allaitement maternel\r\n:** les mères devraient avoir le droit d’allaiter un enfant après\r\navoir retrouvé leur travail car l’allaitement maternel est très bénéfique pour la santé\r\nde la mère comme pour celle de l’enfant\r\n. Les mères devraient pouvoir prendre une ou\r\nplusieurs pauses et bénéficier d’une réduction de leur durée de travail pour allaiter,\r\nsans que cela soit déduit de leur salaire.", 
  "source": "a77724dbcf0d42e8a4e2f22d9c690404", 
  "featured": false, 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://qa.thumbor.unicore.io", 
  "slug": "sur-leur-lieu-de-travail-les-femmes-enceintes-et-les-meres-devraient-etre-labri-de-la-discrimination-ne-pas-etre-exposees-ce-qui-risque-de-nuire-leur-sante-et-avoir-le-temps-dallaiter-ou-d", 
  "uuid": "7e07898a3ff7403ea86fe3aa81d36db1"
}