{
  "subtitle": "", 
  "description": "Il faut toujours présenter le carnet de vaccination de l’enfant (ou de l’adulte) à l’agent\r\nde santé avant la vaccination.", 
  "language": "fre_FR", 
  "title": "Il faut toujours présenter le carnet de vaccination de l’enfant (ou de l’adulte) à l’agent de santé avant la vaccination.", 
  "primary_category": "5fb03f994ad84563b612768b47ae0ce0", 
  "created_at": "2014-11-30T07:20:26.809681+00:00", 
  "featured_in_category": false, 
  "modified_at": "2014-11-30T07:20:26.809866+00:00", 
  "_version": {
    "package_version": "0.2.9", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Il est important de suivre le calendrier des vaccinations établi selon des directives\r\nnationales. Il faut faire vacciner les enfants aux âges recommandés et leur administrer\r\nles rappels aux intervalles prévus.\r\n\r\nUne fois l’enfant vacciné, l’agent de santé inscrira la dose administrée (première,\r\ndeuxième, etc.) et la date de l’intervention dans le carnet de vaccination ou de santé\r\nconfié aux parents ou autres responsables de l’enfant. La vaccination sera également\r\ninscrite dans un registre conservé par l’établissement de santé. Il est important que\r\nles parents ou autres responsables de l’enfant conservent précieusement le carnet de\r\nvaccination et l’apportent chaque fois que leur enfant doit être vacciné. Ainsi, l’agent\r\nde santé pourra noter le vaccin donné à l’enfant et la date de l’intervention. L’agent de\r\nsanté pourra aussi donner des informations aux parents ou autres responsables de\r\nl’enfant sur les vaccins manquants ou qu’il reste à faire.", 
  "source": "92ea35dfdad04815bae2a6fe3bdc446c", 
  "featured": false, 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://qa.thumbor.unicore.io", 
  "slug": "il-faut-toujours-presenter-le-carnet-de-vaccination-de-lenfant-ou-de-ladulte-lagent-de-sante-avant-la-vaccination", 
  "uuid": "845df3261bf84349b95b2e4488f83676"
}