{
  "subtitle": "", 
  "description": "Se laver le visage et les mains à l’eau et au savon chaque jour permet d’éviter\r\nles infections des yeux. Dans certaines régions du monde, ces infections peuvent\r\nprovoquer le trachome, qui peut rendre aveugle. ", 
  "language": "fre_FR", 
  "title": "Se laver le visage et les mains à l’eau et au savon chaque jour permet d’éviter les infections des yeux. Dans certaines régions du monde, ces infections peuvent provoquer le trachome, qui peut rendre ", 
  "primary_category": "f206f038d22c44dd9939ff6f0290dac2", 
  "created_at": "2014-11-29T10:14:25.159469+00:00", 
  "featured_in_category": false, 
  "modified_at": "2014-12-01T14:03:00.757286+00:00", 
  "_version": {
    "package_version": "0.2.9", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Les mouches transportent des microbes. Un visage sale attire les mouches et les\r\nmicrobes qu’elles transportent se propagent d’une personne à l’autre. Les yeux\r\nrisquent de devenir douloureux ou de s’infecter, la vue risque de baisser. L’enfant peut\r\nmême devenir aveugle si l’on ne prend pas la peine de lui nettoyer les yeux et de les\r\ngarder en bonne santé.\r\n\r\nQuand les yeux sont en bonne santé, le blanc de l’œil est clair, l’œil est humide et\r\nbrillant et la vue est nette. Quand les yeux sont extrêmement secs, ou très rouges et\r\ndouloureux, s’il y a un écoulement ou si l’enfant a de la peine à voir, il faut le faire\r\nexaminer le plus rapidement possible par un agent de santé", 
  "source": "f97019f173034719bacf1edc9c565524", 
  "featured": false, 
  "image": null, 
  "published": null, 
  "position": 26, 
  "image_host": "http://qa.thumbor.unicore.io", 
  "slug": "se-laver-le-visage-et-les-mains-leau-et-au-savon-chaque-jour-permet-deviter-les-infections-des-yeux-dans-certaines-regions-du-monde-ces-infections-peuvent-provoquer-le-trachome-qui-peut-rendre", 
  "uuid": "84c8d25d18db4c2aa0e84fd83cb59200"
}