{
  "subtitle": "", 
  "description": "Les risques liés à la grossesse sont considérablement réduits, pour la mère comme\r\npour l’enfant, lorsque les femmes sont en bonne santé et bien nourries avant de\r\ntomber enceintes. Pendant la grossesse et l’allaitement, toutes les femmes ont\r\nbesoin de repas plus nutritifs, de plus grandes quantités d’aliments, de plus de repos\r\nque d’habitude, de compléments de fer et de folate ou de micronutriments multiples,\r\nmême si elles consomment des aliments fortifiés, et de sel iodé pour assurer le\r\ndéveloppement mental de leur enfant.", 
  "language": "fre_FR", 
  "title": "Les risques liés à la grossesse sont considérablement réduits, pour la mère comme pour l’enfant, lorsque les femmes sont en bonne santé et bien nourries avant de tomber enceintes. Pendant la grossess", 
  "primary_category": "acdbe2fabe6545c092c56e3800868186", 
  "created_at": "2014-11-27T14:53:46.978171+00:00", 
  "featured_in_category": false, 
  "modified_at": "2014-11-27T14:53:46.978352+00:00", 
  "_version": {
    "package_version": "0.2.9", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Il faut donner aux adolescentes, aux femmes, aux femmes enceintes et aux jeunes\r\nmères les meilleurs aliments disponibles : lait, fruits et légumes frais, viande, poisson,\r\nœufs, céréales, pois et haricots. Ces différents aliments peuvent être consommés en\r\ntoute sécurité pendant la grossesse et l’allaitement.\r\n\r\nLes femmes enceintes ont plus d’énergie et sont en meilleure santé si elles ont une\r\nalimentation nutritive, consomment de plus grandes quantités d’aliments nutritifs et\r\nse reposent plus que d’habitude. Citons parmi les aliments riches en fer, en vitamine\r\nA et en acide folique : la viande, le poisson, les œufs, les légumes à feuilles vertes\r\nainsi que les fruits et légumes orange ou jaunes.\r\n\r\nAprès l’accouchement, les femmes ont également besoin de repas nutritifs, de plus\r\ngrandes quantités d’aliments et de repos. Les mères qui allaitent ont besoin d’environ\r\n500 calories supplémentaires par jour, soit l’équivalent d’un repas de plus.\r\n\r\nAu cours des visites prénatales, un agent de santé qualifié peut donner aux\r\nfemmes enceintes des comprimés d’acide folique et de fer ou des suppléments de\r\nmicronutriments multiples pour éviter ou traiter l’anémie. Il faut traiter si besoin\r\nest les cas de paludisme ou de ver\r\ns intestinaux. L’agent de santé peut également\r\ndéterminer si la femme enceinte est atteinte de cécité nocturne et lui prescrire, s’il y\r\na lieu, une dose adéquate de vitamine A pour la traiter et favoriser le développement\r\nsain du fœtus.\r\n\r\nUne femme enceinte qui pense être atteinte d’anémie, de paludisme ou de vers\r\nintestinaux doit consulter un agent de santé qualifié.\r\n\r\nLes familles devraient consommer du sel iodé. La présence d’iode dans l’alimentation\r\nd’une femme enceinte et d’un jeune enfant est notamment essentielle pour le\r\ndéveloppement du cerveau de l’enfant. Le goitre, qui est un gonflement du cou, est\r\nun signe que l’organisme ne consomme pas suffisamment d’iode. Une alimentation\r\ntrop pauvre en iode est très nocive au début de la grossesse, ainsi que pendant\r\nles premières années de la vie de l’enfant. Les femmes qui ne consomment pas\r\nsuffisamment d’iode dans leur alimentation courent plus de risques que les autres\r\nd’avoir un enfant souffrant de handicaps mentaux ou physiques. De graves carences\r\nen iode peuvent entraîner l’arriération (handicaps physiques et mentaux), la naissance\r\nd’enfants mort-nés, des fausses couches et un risque accru de mortalité infantile.", 
  "source": "c2695a91a34b42f5b0822d49a1c0354b", 
  "featured": false, 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://qa.thumbor.unicore.io", 
  "slug": "les-risques-lies-la-grossesse-sont-considerablement-reduits-pour-la-mere-comme-pour-lenfant-lorsque-les-femmes-sont-en-bonne-sante-et-bien-nourries-avant-de-tomber-enceintes-pendant-la-grossess", 
  "uuid": "8d617116d8814636971ada4c1dcde013"
}