{
  "subtitle": "", 
  "description": "Les filles qui vont à l’école, qui sont en bonne santé et qui reçoivent une alimentation nutritive pendant leur enfance et leur adolescence auront plus de chances de donner naissance par la suite à d\r\n", 
  "language": "fre_FR", 
  "title": "Les filles qui vont à l’école, qui sont en bonne santé et qui reçoivent une alimentation nutritive pendant leur enfance et leur adolescence auront plus de chances de donner naissance par la suite à d", 
  "primary_category": "acdbe2fabe6545c092c56e3800868186", 
  "created_at": "2014-11-27T14:53:46+00:00", 
  "featured_in_category": false, 
  "modified_at": "2014-11-27T15:08:23.811256+00:00", 
  "_version": {
    "package_version": "0.2.9", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Plus les filles sont instruites, plus elles disposent des moyens de réaliser leur\r\npotentiel dans la vie. Elles sont alors généralement mieux informées des pratiques\r\nsanitaires adéquates et tombent moins souvent enceintes à un très jeune âge. Elles\r\nont tendance à se marier plus tard, à avoir moins d’enfants, à mieux espacer les\r\nnaissances et à obtenir des soins prénatals et postnatals. D’après les estimations,\r\nchaque année de scolarisation supplémentaire de 1000 filles permet d’éviter par la\r\nsuite deux décès de mères.\r\n\r\nLa croissance et le développement sains d’une fille pendant l’adolescence contribuent\r\nà la préparer à avoir par la suite des grossesses sans problème lorsqu’elle sera en âge\r\nde procréer.\r\n\r\nEn plus de l’éducation et des soins de santé, les filles ont besoin d’une alimentation\r\nnutritive pendant l’enfance et l’adolescence, afin de réduire le risque de problème lors\r\nde la grossesse et de l’accouchement quand elles seront adultes. Cette alimentation\r\ndevrait comprendre du sel iodé et des aliments riches en minéraux et vitamines\r\nessentiels, comme des haricots et autres légumineuses, des céréales, des légumes à\r\nfeuilles vertes, des fruits et des légumes rouges, jaunes et orange. Dans la mesure du possible, il faudrait aussi consommer du lait ou d’autres produits laitiers, des œufs, du poisson, du poulet et d’autres viandes.\r\n\r\nLes filles qui continuent à aller à l’école ont davantage tendance à retarder l’âge du mariage et de leur première grossesse. Les grossesses précoces peuvent avoir de graves conséquences chez les adolescentes de moins de 18 ans, et notamment celles\r\nde moins de 15 ans. Le risque de complications et de décès est beaucoup plus élevé\r\npour les adolescentes et leur nourrisson.\r\n\r\nIl est important d’aider les filles à éviter des grossesses précoces et d’informer les\r\nfilles aussi bien que les garçons des risques de ces grossesses précoces, ainsi que\r\ndes infections sexuellement transmissibles, y compris du VIH. Les adolescents des\r\ndeux sexes doivent apprendre à faire des choix qui soient bons pour leur santé et\r\nfavorisent l’égalité et le respect au sein de leur couple.\r\n\r\nL’excision des filles et des femmes peut provoquer de graves infections vaginales ou\r\nurinaires entraînant parfois la stérilité et la mort. Elle peut également entraîner de\r\ngraves complications pendant l’accouchement.\r\n\r\nLes agents de santé et les programmes de communication communautaires peuvent\r\ncontribuer à faire prendre conscience à la population de la nocivité de certaines\r\npratiques et de l’importance, pour la santé et le bien-être des adolescentes, de\r\nretarder l’âge du mariage et de la première grossesse.\r\n\r\nIl faut que les familles comprennent les risques importants des grossesses précoces.\r\nSi une adolescente se marie et/ou devient enceinte à un jeune âge, sa famille devrait\r\nlui apporter le soutien nécessaire et veiller à ce qu’elle ait accès aux services de santé\r\ndont elle a besoin. ", 
  "source": "c2695a91a34b42f5b0822d49a1c0354b", 
  "featured": false, 
  "image": null, 
  "published": null, 
  "position": 2, 
  "image_host": "http://qa.thumbor.unicore.io", 
  "slug": "les-filles-qui-vont-a-lecole-qui-sont-en-bonne-sante-et-qui-recoivent-une-alimentation-nutritive-pendant-leur-enfance-et-leur-adolescence-auront-plus-de-chances-de-donner-naissance-par-la-suite-a", 
  "uuid": "8d617116d8814636971ada4c1dcde013"
}