{
  "subtitle": "", 
  "description": "Children need vitamin A to help resist illness, protect their eyesight and reduce the risk of death. Vitamin A can be found in many fruits and vegetables, red palm oil, eggs, dairy products, liver, fish, meat, fortified foods and breastmilk. In areas where vitamin A deficiency is common, high-dose vitamin A supplements can also be given every four to six months to children aged 6 months to 5 years.", 
  "language": "eng_GB", 
  "title": "Children need vitamin A to help resist illness, protect their eyesight and reduce the risk of death. Vitamin A can be found in many fruits and vegetables, red palm oil, eggs, dairy products, liver, fi", 
  "primary_category": "6dab72d2d4c34cbfb4fe91df729cdbb0", 
  "created_at": "2014-09-12T09:09:43+00:00", 
  "featured_in_category": false, 
  "modified_at": "2014-12-11T15:31:20.767967+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Until infants are 6 months old, breastmilk is the main source of vitamin A,\r\nprovided the mother has enough vitamin A from her diet or supplements.\r\nChildren aged 6 months to 5 years can get vitamin A from a variety of\r\nother foods, such as liver, eggs, dairy products, fatty fish, red palm oil, ripe\r\nmangoes and papayas, oranges, yellow sweet potatoes, dark green leafy\r\nvegetables and carrots.\r\n\r\nWhen children do not have enough vitamin A they are less able to fight\r\npotentially fatal diseases and are at risk of night blindness. A child who has difficulty seeing in the early evening and at night is probably deficient in\r\nvitamin A. The child should be taken to a trained health worker for treatment\r\nwith high-dose vitamin A supplements.\r\n\r\nIn a few countries, vitamin A has been added to cooking oils, sugar, wheat\r\nand flours, milk and dairy products, and other foods. In many countries where\r\nvitamin A deficiency is widespread and children often die from illnesses such\r\nas diarrhoea and measles, vitamin A is distributed twice a year to children\r\n6 months to 5 years of age in a high-dose capsule or syrup.\r\n\r\nDiarrhoea and measles deplete vitamin A from the child’s body. A child\r\nwith diarrhoea lasting several days or with measles, or who is severely\r\nmalnourished, should be treated with high-dose vitamin A supplements\r\nobtained from a trained health worker.\r\n\r\nIn areas where it is known or suspected that children suffer from vitamin A\r\ndeficiency, those children with diarrhoea should be given a vitamin A\r\nsupplement if they have not received one within the past month, or if they are\r\nnot already receiving vitamin A at regular four to six month intervals.\r\n\r\nChildren with measles should receive vitamin A on the day of diagnosis, a\r\ndose on the following day and another dose at least two weeks later.\r\n\r\nZinc (tablet or syrup) can also be given for 10–14 days to reduce the severity\r\nand the duration of the diarrhoea as well as protect the child for up to\r\ntwo months from future diarrhoea episodes. The dosage for children over\r\n6 months of age is 20 milligrams per day, for children under 6 months of age\r\nit is 10 milligrams per day.", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 4, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "children-need-vitamin-a-to-help-resist-illness-protect-their-eyesight-and-reduce-the-risk-of-death-vitamin-a-can-be-found-in-many-fruits-and-vegetables-red-palm-oil-eggs-dairy-products-liver-fi", 
  "uuid": "90623fa048fb41f28401cf8ee256daf7"
}