{
  "subtitle": "", 
  "description": "Le lait maternel sans rien d’autre est le seul aliment et la seule boisson dont un nourrisson a besoin pendant ses six premiers mois. À partir de 6 mois, le nourrisson a besoin d’autres aliments variés en plus du lait maternel pour grandir et se développer. ", 
  "language": "fre_FR", 
  "title": "Le lait maternel sans rien d’autre est le seul aliment et la seule boisson dont un nourrisson a besoin pendant ses six premiers mois. À partir de 6 mois, le nourrisson a besoin d’autres aliments varié", 
  "primary_category": "051517a81a6441bd8d9d788b1ceab8ad", 
  "created_at": "2014-11-27T23:40:42.975736+00:00", 
  "featured_in_category": false, 
  "modified_at": "2014-12-01T14:03:07.227327+00:00", 
  "_version": {
    "package_version": "0.2.9", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Pendant les six premiers mois de sa vie, lorsque le bébé est le plus vulnérable,\r\nl’alimentation au sein exclusivement le protège contre la diarrhée et d’autres\r\ninfections courantes, tout en lui donnant un bon départ dans la vie.\r\n\r\nA partir de 6 mois, l’enfant a besoin d’autres aliments et boissons en plus de\r\nl’allaitement maternel, pour avoir l’énergie, les protéines, les vitamines et les autres\r\nnutriments qui lui permettront de grandir et de se développer.\r\n\r\nDivers types d’aliments – légumes et fruits, viande, volaille, poisson, œufs et produits\r\nlaitiers – répondent aux besoins nutritionnels d’un enfant. L’allaitement maternel au\r\nmoins jusqu’à l’âge de deux ans est une bonne source de nutriments qui protègent\r\nl’enfant contre les maladies.\r\n\r\nQuand on introduit trop tard des aliments tendres, semi-solides ou solides, l’enfant\r\nrisque de ne pas recevoir tous les nutriments dont il a besoin, ce qui ralentit sa\r\ncroissance et son développement.\r\n\r\nLorsqu’on introduit des aliments solides, il faut commencer par des aliments tendres,\r\nécrasés, et passer progressivement aux aliments solides. Le mieux est de varier les\r\nplats le plus possible pour une alimentation plus équilibrée et plus nutritive.\r\n\r\nLa consistance et la variété des aliments dépendent des besoins de l’enfant et de\r\nce qu’il peut manger. À 6 mois, les nourrissons mangent des aliments en purée ou\r\nécrasés, des soupes épaisses et des céréales. À 8 mois, la plupart des nourrissons\r\npeuvent aussi manger seuls des petits en-cas (de la nourriture coupée en petits\r\nmorceaux à manger avec les mains). Vers 12 mois, la plupart des enfants peuvent\r\nmanger comme le reste de la famille.\r\n\r\nIl faut éviter de donner aux enfants des aliments avec lesquels ils peuvent s’étouffer,\r\npar exemple, arachides, raisins, carottes crues et autres aliments qui risquent de par\r\nleur forme ou leur consistance de se loger dans la gorge de l’enfant.\r\n\r\nOn peut difficilement satisfaire tous les besoins en nutriments de l’enfant si on ne\r\nlui donne pas beaucoup d’aliments différents de sources animales. Il faut parfois\r\ndonner à l’enfant des aliments ou pâtes à tartiner enrichis, ou des suppléments\r\nmultivitaminés et en sels minéraux, sous forme de poudres, sirops ou comprimés à\r\ndissoudre dans l’eau. Les agents de santé qualifiés indiqueront aux parents quels sont\r\nles aliments qui contiennent le plus de nutriments et quels suppléments utiliser.\r\n\r\n\r\n**Exemples d’aliments nutritifs à donner aux jeunes enfants (après 6 mois) :**\r\n\r\n● Aliments de base, notamment céréales (riz, blé, maïs, millet, quinoa), racines\r\n(manioc, ignames, pommes de terre) et des fruits comme ceux de l’arbre à pain\r\nou le plantain.\r\n\r\n● Aliments riches en protéines, par exemple viande rouge, volaille, poisson, foie et\r\nœufs (à donner aussi souvent que possible).\r\n\r\n● Produits laitiers, comme le fromage, le yaourt, les crèmes et le lait en poudre (à\r\nmélanger avec d’autres aliments, comme le porridge). Ces aliments sont parfaits\r\npour un enfant nourri au sein après l’âge de 6 mois. Ils sont à préférer au lait frais,\r\nqui est plus difficile à digérer.\r\n\r\n● Légumes à feuilles vertes et légumes orange, comme les épinards, les brocolis,\r\nblettes, carottes, potirons et patates douces (pour les vitamines).\r\n\r\n● Légumineuses, par exemple pois chiches, lentilles, doliques, les divers types\r\nde haricots (pour varier les protéines et satisfaire partiellement les besoins en\r\nénergie et en fer).\r\n\r\n● Matières grasses, en particulier huile de colza, huile de soja, huile de palme\r\nrouge, beurre ou margarine.\r\n\r\n● Arachides, notamment pâte d’arachide ou d’autres oléagineux, graines trempées\r\ndans l’eau ou graines germées, par exemple graines de potiron, de tournesol, de\r\nmelon ou de sésame (comme sources d’énergie et de certaines vitamines).\r\n\r\nIl est difficile de fournir aux enfants tous les nutriments dont ils ont besoin s’ils\r\nont un régime alimentaire végétarien, la raison étant que les aliments de source\r\nanimale apportent des nutriments essentiels, comme le fer. Un enfant végétarien\r\ndoit compléter son alimentation avec des nutriments sous forme de poudres ou\r\ncomprimés multivitaminés, pâtes à tartiner enrichies ou suppléments alimentaires\r\nriches en nutriments.\r\n\r\nLe fer provenant d’aliments végétaux n’est généralement pas très bien absorbé par\r\nle corps. Toutefois, les aliments végétaux tels que les légumineuses (haricots blancs,\r\npois chiches, lentilles) contiennent davantage de fer. Le fer sera mieux absorbé s’il est\r\nassocié à la consommation d’aliments riches en vitamine C, comme les oranges et\r\nd’autres agrumes et jus.", 
  "source": "0598d8d22ed440608dd730874d784914", 
  "featured": false, 
  "image": null, 
  "published": null, 
  "position": 77, 
  "image_host": "http://qa.thumbor.unicore.io", 
  "slug": "le-lait-maternel-sans-rien-dautre-est-le-seul-aliment-et-la-seule-boisson-dont-un-nourrisson-besoin-pendant-ses-six-premiers-mois-partir-de-6-mois-le-nourrisson-besoin-dautres-aliments-varie", 
  "uuid": "9135b33a95124690a2b7bc148100913a"
}