{
  "subtitle": "", 
  "description": "Tout enfant doit avoir la possibilité de grandir dans une famille. Si une famille n’est\r\npas capable de s’occuper d’un enfant, les autorités doivent prendre des mesures pour\r\nremédier au problème et s’efforcer de maintenir l’unité de la famille. ", 
  "language": "fre_FR", 
  "title": "Tout enfant doit avoir la possibilité de grandir dans une famille. Si une famille n’est pas capable de s’occuper d’un enfant, les autorités doivent prendre des mesures pour remédier au problème et s’", 
  "primary_category": "c4419e9573d249889de3f0772db18b93", 
  "created_at": "2014-11-28T13:37:57.181109+00:00", 
  "featured_in_category": false, 
  "modified_at": "2014-12-01T14:03:03.628247+00:00", 
  "_version": {
    "package_version": "0.2.9", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Les enfants se développent mieux dans un environnement familial attentionné, où\r\nleur intérêt supérieur est toujours pris en compte.\r\n\r\nSi un enfant vit sans parent ou sans personne qui s’occupe de lui, les autorités\r\ndoivent immédiatement prendre des mesures afin de confier l’enfant à sa propre\r\nfamille ou à sa famille élargie. Mais si l’on s’aperçoit que ce n’est pas la meilleure\r\noption pour l’enfant, une autre solution permanente avec une famille doit être\r\nrecherchée. Tous les efforts doivent être entrepris pour ne pas séparer les frères\r\net sœurs.\r\n\r\nAvec l’appui de la société civile, les gouvernements ont la responsabilité de fournir\r\nune autre solution appropriée et suivie pour les enfants sans famille. Ces options\r\nincluent le placement permanent au sein des structures suivantes :\r\n\r\n* la famille élargie\r\n* une famille d’accueil présélectionnée\r\n* un centre résidentiel intégré au sein de la communauté, offrant un environnement\r\nfamilial et encourageant les contacts réguliers entre l’enfant et sa famille à des\r\nfins de réunification, si c’est dans le meilleur intérêt de l’enfant.\r\n\r\nLes enfants doivent être impliqués dans les décisions concernant leur placement dans\r\nd’autres cadres de vie.\r\n\r\nTrès souvent, les enfants placés en institution pourraient être élevés dans une famille\r\navec le soutien social approprié. Bien que certains orphelinats soient bien gérés, la\r\nvie en institution peut nuire au développement de l’enfant. En effet, elle les coupe en\r\ngénéral de la vie de famille et communautaire, et offre moins de protection contre les\r\nsévices et l’exploitation.\r\n\r\nToute forme de placement en institution doit être envisagée comme une solution de\r\ndernier recours et provisoire. ", 
  "source": "cfc2fc121ef441a587d33f6514feed2f", 
  "featured": false, 
  "image": null, 
  "published": null, 
  "position": 51, 
  "image_host": "http://qa.thumbor.unicore.io", 
  "slug": "tout-enfant-doit-avoir-la-possibilite-de-grandir-dans-une-famille-si-une-famille-nest-pas-capable-de-soccuper-dun-enfant-les-autorites-doivent-prendre-des-mesures-pour-remedier-au-probleme-et-s", 
  "uuid": "941b32b76af8481db68e1f6b9a4f948e"
}