{
  "subtitle": "", 
  "description": "Les enfants doivent être protégés contre tout travail dangereux. Travailler ne doit pas\r\nles empêcher d’aller à l’école. Les enfants ne doivent jamais être impliqués dans les\r\npires formes du travail d’enfant, telles que l’esclavage, le travail forcé, la production\r\nou le trafic de drogue.", 
  "language": "fre_FR", 
  "title": "Les enfants doivent être protégés contre tout travail dangereux. Travailler ne doit pas les empêcher d’aller à l’école. Les enfants ne doivent jamais être impliqués dans les pires formes du travail d’", 
  "primary_category": "c4419e9573d249889de3f0772db18b93", 
  "created_at": "2014-11-28T14:11:41.479661+00:00", 
  "featured_in_category": false, 
  "modified_at": "2014-12-01T14:03:03.403944+00:00", 
  "_version": {
    "package_version": "0.2.9", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Les enfants qui travaillent le font souvent pour subvenir aux besoins de leur famille,\r\npouvoir manger et satisfaire leurs besoins vitaux élémentaires. De nombreux enfants\r\ncommencent à travailler très tôt, parfois dès quatre ans. Dans de nombreux cas, il est\r\nconsidéré normal que les enfants travaillent de longues heures avant ou après l’école,\r\nou bien toute la journée et le soir, au lieu d’aller à l’école.\r\n\r\nLes enfants travaillent généralement dans les secteurs suivants : agriculture,\r\ncommerce, usines, pêche, marchés, ménages, garde d’enfants, artisanat, restauration,\r\ndéchetteries et dans la rue.\r\n\r\nPrès de 70 % des enfants qui travaillent sont employés dans le secteur agricole, ce qui\r\npeut être très dangereux. En effet, cela peut impliquer des travaux manuels lourds,\r\nde longues heures de labeur et l’utilisation de pesticides ou d’outils dangereux.\r\nCes enfants risquent de faire l’objet d’abus ou d’exploitation sexuels, surtout en\r\npériode de moisson (durant laquelle ils font souvent des heures supplémentaires) ou\r\nlorsqu’ils travaillent dans des plantations.\r\n\r\nCertains enfants subissent les pires formes de travail, comme l’esclavage, la servitude\r\npour dette, le travail forcé, la production et le trafic de drogue.\r\nTout cela est illégal. Les enfants doivent immédiatement être extraits de telles situations et, si cela est dans\r\nleur intérêt supérieur, être réintégrés dans leurs familles et leurs communautés.\r\n\r\nLe travail qu’effectuent les enfants ne doit pas présenter de danger pour leur santé ou\r\nleur bien-être. Il ne doit pas les empêcher d’aller à l’école.\r\n\r\n**Le gouvernement et les autorités locales, avec le soutien des familles et de la société\r\ncivile, doivent mettre en place des mesures pour supprimer les situations de travail\r\ndangereuses pour les enfants, par exemple :**\r\n\r\n* identifier et communiquer au grand public les différentes formes de travail\r\nnéfastes pour les enfants identifiées dans la communauté et les formes de travail\r\nauxquels ils pourraient se heurter s’ils venaient à migrer\r\n* trouver les enfants victimes des pires formes de travail et les en retirer\r\n* aider les enfants retirés des pires formes de travail et vivant loin de leurs\r\nfamilles à réintégrer celles-ci ainsi que leurs communautés, si cela est dans leur\r\nintérêt supérieur\r\n* veiller à ce que tous les enfants de la communauté fréquentent à temps plein une\r\nécole « amie des enfants » et qu’ils reçoivent une éducation de bonne qualité,\r\négale pour tous et sans violence\r\n* offrir une aide au revenu et/ou des services d’assistance sociale aux familles qui\r\nen ont besoin, afin qu’elles dépendent moins des revenus de leurs enfants et\r\npuissent ainsi les envoyer à l’école. \r\n\r\nLes familles doivent connaître les risques qu’encourent leurs enfants lorsqu’ils vont\r\ntravailler loin de chez eux, par exemple pour effectuer des travaux domestiques\r\nou agricoles.\r\n\r\nLes enfants et adolescents doivent être bien informés des dangers de quitter la\r\nmaison et d’accepter un travail qui pourrait les mettre dans des situations très\r\nrisquées, comme la prostitution et le trafic de drogue. ", 
  "source": "00e4d2b6f95b470e9188442af1bf337f", 
  "featured": false, 
  "image": null, 
  "published": null, 
  "position": 48, 
  "image_host": "http://qa.thumbor.unicore.io", 
  "slug": "les-enfants-doivent-etre-proteges-contre-tout-travail-dangereux-travailler-ne-doit-pas-les-empecher-daller-lecole-les-enfants-ne-doivent-jamais-etre-impliques-dans-les-pires-formes-du-travail-d", 
  "uuid": "9b12229c562e46d38c93b350968db38e"
}