{
  "subtitle": "", 
  "description": "Families affected by HIV may need income support and social welfare services to help them take care of sick family members and children. Families should be guided and assisted in accessing these services.", 
  "language": "eng_GB", 
  "title": "Families affected by HIV may need income support and social welfare services to help them take care of sick family members and children. Families should be guided and assisted in accessing these servi", 
  "primary_category": "99fdaf31bc2949a5ab89f7b2217811d6", 
  "created_at": "2014-09-15T09:10:12+00:00", 
  "featured_in_category": false, 
  "modified_at": "2014-12-11T15:32:12.605558+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Families provide the 'first line' response for protecting, caring for and\r\nsupporting children infected with or affected by HIV. Families and relatives\r\nabsorb almost all the costs involved in caring for these children. \r\n\r\nFamilies are generally recognized as the best source of the loving care, protection and\r\nsupport that children need. Mothers, fathers or other primary caregivers\r\ninfected with HIV need support to live longer. Prolonging their lives and\r\nkeeping them healthy helps to keep a family together. \r\n\r\nThe majority of children who have lost one or both parents are living in families that are often\r\nstretched economically and in need of support. Caregivers tend to be female,\r\nincluding some who are children themselves and many who are elderly, such as\r\ngrandmothers. \r\n\r\nPartnerships involving the government and community or non-governmental or faith-based organizations can provide support to improve the economic situation of families affected by HIV. Support might include access\r\nto microcredit, low-interest bank loans and social grants. \r\n\r\nHow to access income support, such as social grants and social welfare services, should be\r\nclearly detailed in national guidelines. These should be well communicated,\r\nunderstood and administered at the local level. Information provided by\r\nfamilies when applying for social grants and services should be kept\r\nconfidential. \r\n\r\nAs part of the social welfare services, health-care providers\r\nshould make sure that HIV-positive children and adults from the same family\r\ncan obtain treatment and support in the same health facility. This helps\r\nconserve the family's time, energy and resources. \r\n\r\nSocial welfare services, with support from community and non-governmental and faith-based\r\norganizations, should help parents and other caregivers develop the skills\r\nneeded to care for children affected by or infected with HIV. \r\n\r\n**If the child is HIV-positive, the caregivers need help to:** \r\n\r\n* learn about the HIV infection \r\n* know how to care for and support the child, including ensuring\r\nadherence to an ART regimen \r\n* reduce their fear of contracting HIV from the child \r\n* know how to protect themselves when caring for the child \r\n* understand and respond to the emotional needs of the child. \r\n\r\nA child who has lost a parent, other caregiver or sibling because of AIDS needs psychosocial support\r\nfrom his or her family and possibly counselling to work through the trauma and\r\ngrief. A parent or other caregiver may need support to understand the stages\r\nof a child's grief relative to his or her age, as well as appropriate\r\npsychosocial responses. \r\n\r\nParents living with HIV should make sure that each of\r\ntheir children has a birth certificate. Parents should make a will to\r\nestablish 1) who will be the guardians of their children and 2) if they have\r\nmoney land or livestock how these assets will be distributed. If the children\r\nare old enough to understand, they should be involved in these deliberations\r\nwith their parents.\r\n\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 7, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "families-affected-by-hiv-may-need-income-support-and-social-welfare-services-to-help-them-take-care-of-sick-family-members-and-children-families-should-be-guided-and-assisted-in-accessing-these-servi", 
  "uuid": "9b16fd4df6c949099128d9cdbf73bda2"
}