{
  "subtitle": "", 
  "description": "Il faut évacuer toutes les selles, y compris\r\ncelles des bébés et des jeunes enfants, de\r\nfaçon hygiénique. Le meilleur moyen consiste à s’assurer que tous les membres de la\r\nfamille utilisent des toilettes, des latrines ou le pot (pour les jeunes enfants). Quand il\r\nn’existe pas de toilettes, il faut enterrer les selles. ", 
  "language": "fre_FR", 
  "title": "Il faut évacuer toutes les selles, y compris celles des bébés et des jeunes enfants, de façon hygiénique. Le meilleur moyen consiste à s’assurer que tous les membres de la famille utilisent des toile", 
  "primary_category": "f206f038d22c44dd9939ff6f0290dac2", 
  "created_at": "2014-11-29T10:07:59.799937+00:00", 
  "featured_in_category": false, 
  "modified_at": "2014-12-01T14:03:00.925546+00:00", 
  "_version": {
    "package_version": "0.2.9", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Nombre de maladies, en particulier la diarrhée, sont transmises par des microbes\r\nqui se trouvent dans les selles humaines. Si ces microbes parviennent dans l’eau,\r\nsur la nourriture, sur les mains, sur les ustensiles de cuisine ou sur les surfaces où\r\nl’on apprête et sert la nourriture, on risque de les avaler et de tomber malade. La\r\nmesure la plus efficace pour empêcher la propagation des microbes, que ce soit par\r\nles personnes ou les mouches, est d’évacuer toutes les matières fécales – humaines\r\net animales – de façon hygiénique. Les selles humaines doivent être jetées dans les\r\ntoilettes ou les latrines, ou alors être enterrées.\r\n\r\nToutes les selles, même celles des nourrissons et des jeunes enfants, contiennent\r\ndes microbes et sont donc dangereuses. Si un enfant va à la selle ailleurs que dans\r\nles toilettes ou les latrines, il faut immédiatement enlever les selles et les jeter dans\r\nles toilettes ou les latrines, ou alors les enterrer. Les parents ou les personnes qui\r\ns’occupent de l’enfant doivent ensuite se laver les mains à l’eau et au savon, ou avec\r\nun produit de substitution comme l’eau et la cendre.\r\n\r\nLorsque l’usage des toilettes ou des latrines n’est pas possible, adultes et enfants\r\ndevraient faire leurs besoins dans des endroits éloignés des maisons, des chemins,\r\ndes points d’eau et des espaces de jeu. Il faut ensuite enterrer immédiatement les\r\nselles. Il ne faut pas non plus laisser les animaux déféquer à proximité des maisons,\r\ndes chemins et des terrains de jeu destinés aux enfants.\r\n\r\nIl faut nettoyer régulièrement les toilettes et les latrines. Il faut fermer les latrines avec\r\nun couvercle et tirer la chasse d’eau des toilettes. Les latrines propres attirent moins\r\nfacilement les mouches et les gens sont plus enclins à les utiliser. Les autorités locales\r\net les organisations non gouvernementales peuvent souvent donner des conseils aux\r\nfamilles sur les différents types de latrines, les matériaux à utiliser et la construction\r\nde latrines d’un prix abordable.\r\n\r\nDans les zones urbaines, les autorités et les communautés devraient travailler main\r\ndans la main pour installer des latrines ou des toilettes bon marché, construire des\r\nsystèmes d’assainissement et de drainage, et pour améliorer l’approvisionnement en\r\neau potable et la collecte des ordures ménagères.", 
  "source": "3488c5cb46394e2a8fb7130e4c758944", 
  "featured": false, 
  "image": null, 
  "published": null, 
  "position": 28, 
  "image_host": "http://qa.thumbor.unicore.io", 
  "slug": "il-faut-evacuer-toutes-les-selles-y-compris-celles-des-bebes-et-des-jeunes-enfants-de-facon-hygienique-le-meilleur-moyen-consiste-sassurer-que-tous-les-membres-de-la-famille-utilisent-des-toile", 
  "uuid": "9bb8181827564f359ca87809036d7cf7"
}