{
  "subtitle": "", 
  "description": "Les filles et les garçons peuvent être exposés au risque d’abus et exploitation\r\nsexuels chez eux, à l’école, sur leur lieu de travail et au sein de leur communauté.\r\nDes mesures doivent être prises pour empêcher les abus et l’exploitation sexuels.\r\nLes victimes de ces actes doivent être immédiatement aidées et l’on doit faire cesser\r\nces exactions.", 
  "language": "fre_FR", 
  "title": "Les filles et les garçons peuvent être exposés au risque d’abus et exploitation sexuels chez eux, à l’école, sur leur lieu de travail et au sein de leur communauté. Des mesures doivent être prises pou", 
  "primary_category": "c4419e9573d249889de3f0772db18b93", 
  "created_at": "2014-11-28T14:18:20.306310+00:00", 
  "featured_in_category": false, 
  "modified_at": "2014-12-01T14:03:03.315944+00:00", 
  "_version": {
    "package_version": "0.2.9", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Les enfants doivent être protégés contre toute forme d’exploitation sexuelle et\r\nd’abus sexuels.\r\n\r\nLa plupart des enfants victimes d’abus sexuels connaissent les coupables, ces\r\nderniers étant souvent des proches ou des connaissances. Un pourcentage bien plus\r\nfaible de coupables sont des personnes inconnues de la victime. La plupart des abus\r\nsexuels d’enfants sont commis par des hommes. Quoi qu’il en soit, ce n’est jamais de\r\nla faute de l’enfant, la responsabilité incombe toujours à l’auteur des sévices.\r\n\r\nChacun réagit différemment aux abus sexuels ou à l’exploitation sexuelle, quels qu’en\r\nsoient le type, l’étendue ou la durée. Les victimes peuvent faire preuve de réactions\r\npsychologiques diverses, comme le calme, la colère, l’indifférence ou l’état de choc.\r\n\r\nCertains enfants peuvent être exposés à des situations dangereuses pour leur santé,\r\ntelles que les infections sexuellement transmissibles, y compris le VIH. Les filles\r\npeuvent en outre être confrontées au risque de grossesse précoce et non désirée\r\npouvant mettre leur vie en péril et entraîner stigmatisation et discrimination.\r\n\r\nDès leur plus jeune âge, les enfants peuvent apprendre la différence entre les\r\nattouchements appropriés et les attouchements inappropriés. Ils peuvent également\r\napprendre à dire à un adulte s’ils pensent avoir été victimes d’attouchements\r\ninappropriés. Dans une telle situation, l’adulte doit prendre ces déclarations avec\r\nle plus grand sérieux et veiller immédiatement à ce que ces abus cessent en les\r\nsignalant aux autorités afin que l’enfant bénéficie de services de protection.\r\n\r\nDe nombreux enfants et jeunes gens victimes d’abus sexuels ou d’exploitation\r\ns’en remettent et vivent une vie normale. Les abus sexuels subis dans l’enfance ne\r\nconduisent pas automatiquement à un comportement sexuel agressif. La plupart\r\ndes auteurs de sévices n’ont pas été eux-mêmes victimes d’abus sexuels lorsqu’ils\r\nétaient jeunes, et la plupart des enfants victimes d’abus sexuels ne reproduisent pas\r\nce comportement.\r\n\r\n**Les gouvernements ont la responsabilité de veiller à ce que des systèmes et des\r\nmesures spécifiques existent pour :**\r\n\r\n* empêcher les abus sexuels, la violence et l’exploitation des enfants\r\n* permettre aux enfants de signaler les sévices et les cas d’exploitation\r\n* s’assurer que les auteurs d’abus sexuels et d’exploitation sont poursuivis dans\r\nl’application la plus stricte de la loi\r\n* assurer des services sociaux (soins, soutien psychologique, soins provisoires,\r\néducation et aide juridique) en temps voulu et accessibles aux enfants victimes de\r\nsévices et exploités.", 
  "source": "aa853ed8ca3c49d987c6cd058f64b1eb", 
  "featured": false, 
  "image": null, 
  "published": null, 
  "position": 47, 
  "image_host": "http://qa.thumbor.unicore.io", 
  "slug": "les-filles-et-les-garcons-peuvent-etre-exposes-au-risque-dabus-et-exploitation-sexuels-chez-eux-lecole-sur-leur-lieu-de-travail-et-au-sein-de-leur-communaute-des-mesures-doivent-etre-prises-pou", 
  "uuid": "9c26d7266dbd4046a8b323537eb081d9"
}