{
  "subtitle": "", 
  "description": "Le tabac, l’alcool, la drogue, les poisons et les polluants sont très nocifs notamment\r\npour les femmes enceintes, le fœtus en cours de développement, les nourrissons et\r\nles jeunes enfants.", 
  "language": "fre_FR", 
  "title": "Le tabac, l’alcool, la drogue, les poisons et les polluants sont très nocifs notamment pour les femmes enceintes, le fœtus en cours de développement, les nourrissons et les jeunes enfants.", 
  "primary_category": "acdbe2fabe6545c092c56e3800868186", 
  "created_at": "2014-11-27T13:50:54.841558+00:00", 
  "featured_in_category": false, 
  "modified_at": "2014-11-27T13:50:54.841753+00:00", 
  "_version": {
    "package_version": "0.2.9", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Une femme enceinte qui fume a un risque plus élevé de mettre au monde un enfant\r\nd’un poids insuffisant et ce dernier courra plus de risques de tousser, de s’enrhumer,\r\nde contracter une laryngite, une pneumonie ou de souffrir d’autres problèmes des\r\nvoies respiratoires.\r\n\r\nUne femme enceinte peut mettre en danger sa propre santé et la santé du fœtus\r\nen buvant de l’alcool ou en prenant des stupéfiants. Ces substances peuvent nuire\r\ngravement au développement physique et mental de l’enfant à naître. La future mère\r\ndoit arrêter de boire de l’alcool et/ou de prendre des stupéfiants dès qu’elle prévoit\r\nde tomber enceinte ou qu’elle pense l’être. Si elle a du mal à s’arrêter, elle devrait\r\nchercher à obtenir les conseils médicaux et l’appui d’un agent de santé qualifié, d’un\r\ncentre de santé ou d’une association de lutte contre l’alcoolisme ou la toxicomanie.\r\n\r\nLes médicaments sont particulièrement déconseillés pendant la grossesse à moins\r\nqu’ils ne soient absolument indispensables et prescrits par un agent de santé qualifié.\r\n\r\nPour assurer à l’enfant une bonne croissance physique et un bon développement\r\nmental, les femmes en âge de procréer, les femmes enceintes et les jeunes enfants\r\ndoivent se tenir ou être tenus à l’écart de la fumée du tabac ou des feux de cuisine;\r\ndes pesticides, herbicides et autres poisons, ainsi que des polluants, comme le\r\nplomb, que l’on trouve dans l’eau transportée par des canalisations en plomb, dans\r\nles gaz d’échappement des véhicules et dans certaines peintures.\r\n\r\nLes familles et les communautés peuvent aider les femmes enceintes, les mères et\r\nleurs enfants en appuyant la création d’espaces non fumeurs, afin qu’ils n’aient pas à\r\nsouffrir du tabagisme passif.\r\n\r\nLes employeurs devraient protéger les femmes en âge de procréer, les femmes\r\nenceintes et les mères des émanations dangereuses, produits toxiques et agents\r\npolluants qui risquent de nuire à leur santé et à celle de leurs enfants.", 
  "source": "3f63f8ecbb3e469683766b3ab4d0024d", 
  "featured": false, 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://qa.thumbor.unicore.io", 
  "slug": "le-tabac-lalcool-la-drogue-les-poisons-et-les-polluants-sont-tres-nocifs-notamment-pour-les-femmes-enceintes-le-ftus-en-cours-de-developpement-les-nourrissons-et-les-jeunes-enfants", 
  "uuid": "a3d5a158b002437eb11953004b1f7add"
}