{
  "subtitle": "", 
  "description": "Le lait maternel est le\r\nseul\r\net meilleur aliment et la seule et meilleure boisson dont\r\nun nourrisson ait besoin pendant ses six premiers mois. Il n’a généralement besoin\r\nd’aucun autre aliment ou boisson, même pas d’eau, pendant cette période.", 
  "language": "fre_FR", 
  "title": "Le lait maternel est le seul et meilleur aliment et la seule et meilleure boisson dont un nourrisson ait besoin pendant ses six premiers mois. Il n’a généralement besoin d’aucun autre aliment ou boiss", 
  "primary_category": "86f7dce131ca4291830534a8634bdcc6", 
  "created_at": "2014-11-27T13:11:08+00:00", 
  "featured_in_category": false, 
  "modified_at": "2014-11-27T13:13:51.807874+00:00", 
  "_version": {
    "package_version": "0.2.9", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Le lait maternel est le meilleur aliment qu’un jeune enfant puisse recevoir. Il favorise\r\nune croissance et un développement optimaux et constitue une protection contre les\r\nmaladies. Le lait maternel apporte aux nourrissons un parfait équilibre d’éléments\r\nnutritifs, contrairement au lait maternisé, au lait en poudre ou au lait d’animaux.\r\n\r\nPendant les six premiers mois, le nourrisson n’a besoin ni d’eau ni d’autre aliment\r\nou boisson (que ce soit du thé, du jus, de l’eau sucrée, un médicament contre les\r\ncoliques, de l’eau de cuisson du riz, du lait autre que maternel, des préparations pour\r\nnourrissons ou de la bouillie). Même dans les climats chauds et secs, le lait maternel\r\nsuffit à satisfaire les besoins en eau du bébé.\r\n\r\nLe lait maternel est facile à digérer. Les nourrissons ont du mal à digérer le lait\r\nd’origine animale et digèrent les préparations beaucoup plus lentement que le lait\r\nmaternel. C’est le lait maternel qui est le plus nourrissant pour le bébé.\r\n\r\nLe lait maternel protège l’enfant contre les maladies car il contient des anticorps qui\r\ntransfèrent à l’enfant l’immunité ou la résistance de la mère face à la maladie.\r\n\r\nDonner à un nourrisson de moins de six mois d’autres aliments et d’autres boissons\r\nque le lait maternel augmente le risque de diarrhée et d’autres maladies. L’eau et les\r\nautres liquides ou aliments peuvent être contaminés, ce qui cause la diarrhée.\r\n\r\nUn bébé à qui l’on donne de l’eau ou d’autres liquides ou aliments pendant les six\r\npremiers mois tète moins. Cela ralentit la production de lait.\r\n\r\nSi une pesée régulière indique qu’un bébé de moins de 6 mois ne grandit\r\npas normalement : \r\n\r\n - Il se peut que la mère ait besoin de conseils pour aider le bébé à mieux prendre le\r\nsein en bouche afin qu’il puisse téter correctement.\r\n\r\n - Il se peut que le bébé ait besoin d’être allaité plus souvent. Le bébé devrait être\r\nallaité à la demande, jour et nuit,\r\nau moins\r\nhuit fois sur une période de 24 heures.\r\nIl devrait pouvoir téter jusqu’à ce qu’il lâche le sein, ait l’air satisfait et semble\r\navoir sommeil. Cela signifie qu’il a extrait de ce sein tout le lait qu’il souhaitait. Il\r\nfaut alors lui offrir l’autre sein, qu’il peut accepter ou non. Il faut garder le bébé\r\ncontre le sein jusqu’à ce qu’il ait fini de téter.\r\n\r\n - Un enfant d’un poids insuffisant peut avoir besoin de pauses plus fréquentes\r\npendant l’allaitement.\r\n\r\n - L’enfant est peut-être malade et devrait alors être examiné par un agent de\r\nsanté compétent.\r\n\r\n - Il est possible que l’eau et d’autres liquides réduisent la tétée. Il faut alors\r\nexpliquer à la mère comment réduire et éliminer les autres liquides qu’elle donne\r\nà l’enfant pour augmenter la quantité de lait maternel et ne plus lui donner que du\r\nlait maternel.\r\n\r\nNourrir un bébé\r\nexclusivement\r\nau sein et à la demande pendant les six premiers mois\r\npeut contribuer à retarder le retour des règles de la mère et à éviter une nouvelle\r\ngrossesse. Il existe cependant une faible probabilité – inférieure à 2 % – qu’elle tombe\r\nenceinte avant le retour de ses règles. Mais ce risque augmente après six mois.", 
  "source": "370fd2a475fa482fa7bcd84fabc7a887", 
  "featured": false, 
  "image": null, 
  "published": null, 
  "position": 1, 
  "image_host": "http://qa.thumbor.unicore.io", 
  "slug": "le-lait-maternel-est-le-seul-et-meilleur-aliment-et-la-seule-et-meilleure-boisson-dont-un-nourrisson-ait-besoin-pendant-ses-six-premiers-mois-il-n-generalement-besoin-daucun-autre-aliment-ou-boiss", 
  "uuid": "aa202bd1629441a596bb90b6ffc39ab3"
}