{
  "subtitle": "", 
  "description": "Lorsqu’il est malade, l’enfant a besoin de liquides supplémentaires et il faut\r\nl’encourager à s’alimenter régulièrement; les nourrissons nourris au sein doivent être\r\nallaités plus fréquemment. Après une maladie, il faut proposer à l’enfant davantage\r\nde nourriture pour remplacer l’énergie et les éléments nutritifs qu’il a perdus.", 
  "language": "fre_FR", 
  "title": "Lorsqu’il est malade, l’enfant a besoin de liquides supplémentaires et il faut l’encourager à s’alimenter régulièrement; les nourrissons nourris au sein doivent être allaités plus fréquemment. Après u", 
  "primary_category": "051517a81a6441bd8d9d788b1ceab8ad", 
  "created_at": "2014-11-28T00:07:27+00:00", 
  "featured_in_category": false, 
  "modified_at": "2014-12-01T14:03:07.001223+00:00", 
  "_version": {
    "package_version": "0.2.9", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Quand les enfants sont malades, surtout en cas de diarrhée, de rougeole ou de\r\npneumonie, l’appétit diminue et le corps n’absorbe pas aussi efficacement la\r\nnourriture. Si l’enfant est malade plusieurs fois par an, sa croissance ralentira\r\nou s’arrêtera.\r\n\r\nIl est essentiel d’encourager un enfant malade à manger, ce qui n’est pas toujours\r\nfacile car les enfants malades perdent l’appétit. Aussi est-il important de continuer à\r\nleur offrir des plats qu’ils aiment, en petites quantités et aussi souvent que possible. Il\r\nest particulièrement important de les allaiter plus souvent car le lait maternel contient\r\nles nutriments nécessaires à leur rétablissement.\r\n\r\nIl est essentiel d’encourager un enfant malade à boire aussi souvent que possible.\r\nLa déshydratation (la perte de liquides dans le corps) est un problème grave chez\r\nles enfants atteints de diarrhée. La consommation d’une grande quantité de liquide\r\naidera à éviter la déshydratation. Donner des sels de réhydratation orale (SRO)\r\ndissous dans de l’eau salubre à un enfant qui a la diarrhée, tout en continuant à\r\nl’alimenter et à lui donner à boire, évitera la déshydratation. Pour réduire la gravité\r\nde la diarrhée, on lui donnera aussi des suppléments de zinc tous les jours pendant\r\n10–14 jours. L’enfant n’est pas totalement guéri tant qu’il n’a pas repris son poids\r\nd’avant la maladie.\r\n\r\nUn enfant souffrant de diarrhée persistante qui n’est pas traité rapidement risque de\r\nmourir. Si la diarrhée et le manque d’appétit persistent pendant plusieurs jours, la\r\nmère, le père ou la personne responsable consultera un agent de santé qualifié.\r\n\r\n*(Se référer au chapitre sur la diarrhée pour plus d’informations.)*", 
  "source": "3948388cc4f34818910cf8f4846f82ab", 
  "featured": false, 
  "image": null, 
  "published": null, 
  "position": 74, 
  "image_host": "http://qa.thumbor.unicore.io", 
  "slug": "lorsquil-est-malade-lenfant-besoin-de-liquides-supplementaires-et-il-faut-lencourager-salimenter-regulierement-les-nourrissons-nourris-au-sein-doivent-etre-allaites-plus-frequemment-apres-u", 
  "uuid": "aaaebafb9ad04114b86e3a74f503cc25"
}