{
  "subtitle": "", 
  "description": "Les brûlures peuvent être évitées en empêchant les enfants de s’approcher du feu,\r\ndes cuisinières, des liquides et aliments brûlants et des fils électriques dénudés. ", 
  "language": "fre_FR", 
  "title": "Les brûlures peuvent être évitées en empêchant les enfants de s’approcher du feu, des cuisinières, des liquides et aliments brûlants et des fils électriques dénudés. ", 
  "primary_category": "32ae9d77ce5045aeb2bc132c11001c08", 
  "created_at": "2014-11-28T13:04:13.514963+00:00", 
  "featured_in_category": false, 
  "modified_at": "2014-12-01T14:03:04.645508+00:00", 
  "_version": {
    "package_version": "0.2.9", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Les brûlures et les ébouillantages font partie des causes de blessures graves les plus\r\ncourantes chez les jeunes enfants. Les brûlures provoquent souvent des cicatrices\r\npermanentes et sont parfois mortelles. Or, dans la grande majorité des cas, elles\r\npeuvent être évitées.\r\n\r\n**L’un des types de brûlure les plus fréquents est le contact direct avec le feu, une\r\nflamme ou une surface chaude. Pour prévenir ce type de blessure :**\r\n\r\n* éloigner les jeunes enfants des cuisinières, des allumettes, des lampes à pétrole,\r\ndes bougies et des liquides inflammables comme la paraffine et l’essence\r\n* poser les cuisinières sur une surface plate et surélevée hors de la portée\r\ndes enfants\r\n* en cas de cuisson à feu ouvert, le feu doit être préparé sur un monticule de terre,\r\net non directement sur le sol. On peut également empêcher les jeunes enfants\r\nd’approcher du feu en les mettant dans un parc ou en construisant une barrière en\r\nterre, en bambou ou autre matériau\r\n* ne pas laisser les jeunes enfants s’approcher ou s’occuper seuls d’un feu ou\r\nd’une cuisinière\r\n* éloigner les enfants des appareils de chauffage, des fers chauds et autres\r\nappareils chauds\r\n* ne jamais laisser un enfant seul dans une pièce où se trouve une bougie ou\r\nun feu. \r\n\r\n**Les liquides et aliments bouillants sont une autre cause majeure de brûlure. Quelques\r\nconseils pour les éviter :**\r\n\r\n* tourner les manches de toutes les casseroles de façon à ce que les enfants ne\r\npuissent pas les attraper\r\n* conserver les aliments et les liquides chauds dans un endroit sûr, hors de la\r\nportée des enfants\r\n* ne pas laisser les enfants ouvrir eux-mêmes le robinet d’eau chaude de la\r\nbaignoire ou de la douche\r\n* maintenir la température du chauffe-eau sous un certain degré afin d’empêcher\r\nque les enfants ne se brûlent s’ils viennent à ouvrir un robinet d’eau chaude\r\n* apprendre aux enfants à ne pas jouer autour de personnes tenant des boissons\r\nchaudes ou dans la cuisine au moment de la préparation des repas\r\n* ne jamais porter un enfant lorsque l’on tient un liquide ou un plat chaud. \r\n\r\n**Les enfants peuvent subir un choc ou une brûlure grave s’ils entrent en contact avec\r\nl’électricité. Pour s’en prémunir :**\r\n\r\n* apprendre aux enfants à ne jamais mettre les doigts ou un objet dans les\r\nprises électriques\r\n* couvrir les prises pour en empêcher l’accès", 
  "source": "92f197d90e1d4814acbbc845bbbc88ef", 
  "featured": false, 
  "image": null, 
  "published": null, 
  "position": 56, 
  "image_host": "http://qa.thumbor.unicore.io", 
  "slug": "les-brulures-peuvent-etre-evitees-en-empechant-les-enfants-de-sapprocher-du-feu-des-cuisinieres-des-liquides-et-aliments-brulants-et-des-fils-electriques-denudes", 
  "uuid": "acbc46ba2d8f4ba5abd0b1e34189a94a"
}