{
  "subtitle": "", 
  "description": "A young child should grow and gain weight rapidly. From birth to age 2, children should be weighed regularly to assess growth. If regular weighing shows that the child is not gaining weight, or the parents or other caregivers see the child is not growing, something is wrong. The child needs to be seen by a trained health worker.", 
  "language": "eng_GB", 
  "title": "A young child should grow and gain weight rapidly. From birth to age 2, children should be weighed regularly to assess growth. If regular weighing shows that the child is not gaining weight, or the pa", 
  "primary_category": "6dab72d2d4c34cbfb4fe91df729cdbb0", 
  "created_at": "2014-09-12T09:21:36+00:00", 
  "featured_in_category": false, 
  "modified_at": "2014-12-11T15:31:20.242925+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Weight gain is the most important sign that a child is healthy and is growing\r\nand developing well. From birth to 1 year of age, infants should be weighed\r\nat least once every month. From 1–2 years of age they should be weighed at\r\nleast once every three months.\r\n\r\nWhenever a child visits a health centre, he or she should be weighed. This can\r\nhelp early detection of faltering growth so appropriate actions can be taken.\r\n\r\nA health check-up can also detect if a child is gaining weight too fast for his\r\nor her age. This requires examining a child’s weight in relation to his or her\r\nheight, which can determine if the child is overweight.\r\n\r\nIf the child is underweight or overweight, it is important to examine the child’s\r\ndiet and provide the parents or other caregiver with advice on good nutrition.\r\nIncreasingly there are undernourished and overnourished people side by side\r\nin a family.\r\n\r\nA child who is given only breastmilk for the first six months usually grows\r\nwell during this time. Breastfeeding helps protect babies from common\r\nillnesses and ensures good physical and mental growth and development.\r\nInfants who are breastfed tend to learn more readily than infants who are\r\nfed other kinds of milk. \r\n\r\nFrom the age of 6 months, a child needs to start eating a variety of other\r\nnutritious foods, in addition to breastmilk, to ensure healthy growth\r\nand development.\r\n\r\nEvery child should have a growth chart that tracks his or her growth. It\r\nshows whether the child is growing appropriately for his or her age. At each\r\nweighing the child’s weight should be marked with a dot on the growth chart\r\nand the dots should be connected. This will produce a line that shows how\r\nwell the child is growing. If the line goes up, the child is doing well. A line that\r\nstays flat or goes down is a cause for concern.\r\n\r\nChildren need to gain not only adequate weight but also adequate height.\r\nA child’s height can also be tracked on a chart. Good nutrition, care and\r\nhygiene, especially in the first two years of life, are necessary to prevent\r\nchildren from becoming too short for their age (stunted). If a mother is\r\nundernourished or does not have proper nutrition during pregnancy, her child\r\nmay be born too small. This puts the child at risk of becoming stunted later\r\non. A low-birthweight baby needs additional attention to feeding and care to\r\ngrow adequately.\r\n\r\nA child who is not gaining enough weight over one or two months may\r\nneed larger servings, more nutritious food or more frequent meals. The child\r\nmay be sick or may need more attention and care or assistance with eating.\r\nParents and trained health workers need to\r\nact quickly to discover the cause of the problem and take steps to correct it\r\n\r\nHere are some important questions to ask to help identify growth problems:\r\n\r\n● **Is the child eating often enough?**\r\nIn addition to breastfeeding, a child aged\r\n6 – 8 months needs to eat two to three times per day and three to four\r\ntimes per day starting at 9 months. Additional nutritious snacks, such as\r\na piece of fruit or bread with nut paste, may be needed one or two times\r\nper day. A child with developmental delays or disabilities may require\r\nextra help and time for\r\nfeeding.\r\n\r\n● **Is the child receiving enough food?** A child aged 6–8 months needs to\r\nreceive initially 2–3 spoonfuls of food, increasing gradually to\r\n1⁄2 cup (250-millilitre), at each meal. A child 9–12 months old needs to receive 1⁄2 cup at each meal. A child 12–23 months old requires 3⁄4 to 1 whole cup of ‘family foods’ at each meal. Children 2 years and older need to receive\r\nat least 1 whole cup at each meal. If the child finishes his or her food and\r\nwants more, the child needs to be offered more.\r\n\r\n● **Do the child’s meals have too little ‘growth’ or ‘energy’ foods?** Foods\r\nthat help children grow are beans, nuts, meat, fish, eggs, dairy products,\r\ngrains and pulses. The daily inclusion of animal-source foods in the diet is\r\nparticularly important. A small amount of oil can add energy. Red palm oil\r\nor other vitamin-enriched edible oils are good sources of energy. \r\nHigh-quality ‘growth’ foods are especially important to ensure that\r\nchildren gain both adequate weight and height. Foods such as highly\r\nprocessed fatty foods or sugary snacks are not rich in vitamins and\r\nminerals and other important nutrients and may cause children to gain\r\ntoo much weight without a proportionate growth in height.\r\n\r\n● **Is the child refusing to eat?**\r\nIf the child does not seem to like the taste of\r\na particular food, other foods should be offered. New foods should be\r\nintroduced gradually.\r\n\r\n● **Is the child sick?**\r\nA sick child needs encouragement to eat small, frequent\r\nmeals. The child needs to be breastfed more frequently. After an illness,\r\nthe child needs to eat more than usual to regain the weight lost and to\r\nreplenish energy and nourishment. If the child is frequently ill, he or she\r\nshould be checked by a trained health worker.\r\n\r\n● **Is the child getting enough foods with vitamin A?**\r\nBreastmilk is rich in\r\nvitamin A. Other foods with vitamin A are liver, eggs, dairy products,\r\nred palm oil, yellow and orange fruits and vegetables, and green leafy\r\nvegetables. If these foods are not available in adequate amounts, a health-\r\ncare provider can provide the child with a vitamin A supplement (tablet or\r\nsyrup) every four to six months.\r\n\r\n● **Is the child being given breastmilk substitutes by bottle?**\r\nIf a breastmilk\r\nsubstitute is given, it should be fed from a clean, open cup, rather than\r\nfrom a bottle.\r\n\r\n● **Is the food kept clean?**\r\nIf not, the child will often be ill. Raw food should\r\nbe washed or cooked with clean water from a safe source. Cooked food\r\nshould be eaten without delay. Leftover food should be carefully stored\r\nand thoroughly reheated.\r\n\r\n● **Is the water kept clean?**\r\nClean water is vital for a child’s health. Water\r\nshould come from a safe source and be kept clean by storing it in covered\r\ncontainers that are clean on the inside and outside. Clean drinking water\r\ncan be obtained from a regularly maintained, controlled and chlorinated\r\npiped supply, public standpipe, borehole, protected dug well, protected\r\nspring or rainwater collection. If water is drawn from ponds, streams,\r\nunprotected springs, wells or tanks, it needs to be purified. Home water\r\ntreatments can be used such as boiling, filtering, adding chlorine or\r\ndisinfecting with sunlight in accordance with information provided by a\r\ntrained health worker or extension agent.\r\n\r\n● **Are faeces being put in a latrine or toilet or buried? Are hands being\r\nwashed with soap and water or a substitute, such as ash and water, after\r\nuse of the latrine or toilet?**\r\nIf not, the child may frequently get worms and\r\nother sicknesses. A child with worms needs deworming medicine from a\r\ntrained health worker.\r\n\r\n● **Is the young child left alone much of the time or in the care of an older\r\nchild?**\r\nIf so, the young child may need more attention and interaction from\r\nadults, especially during mealtime. ", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "a-young-child-should-grow-and-gain-weight-rapidly-from-birth-to-age-2-children-should-be-weighed-regularly-to-assess-growth-if-regular-weighing-shows-that-the-child-is-not-gaining-weight-or-the-pa", 
  "uuid": "ae98dd4d429b4d34a2bbd849df5135d4"
}