{
  "subtitle": "", 
  "description": "Les enfants disposent du droit à l’éducation, même en situation d’urgence. E\r\nnvoyer\r\nles enfants dans une école sûre et « amie des enfants » contribue à renforcer leur\r\nsens de la normalité et à entamer le processus de reconstruction. ", 
  "language": "fre_FR", 
  "title": "Les enfants disposent du droit à l’éducation, même en situation d’urgence. E nvoyer les enfants dans une école sûre et « amie des enfants » contribue à renforcer leur sens de la normalité et à entame", 
  "primary_category": "4702b31d1b94427887f80e59629c42b6", 
  "created_at": "2014-11-28T11:56:24.184111+00:00", 
  "featured_in_category": false, 
  "modified_at": "2014-12-01T14:03:05.585354+00:00", 
  "_version": {
    "package_version": "0.2.9", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Les activités de routine, par exemple aller à l’école, manger et dormir à des heures\r\nrégulières, donnent aux enfants un sentiment de sécurité et de continuité.\r\n\r\nLes écoles et espaces « amis des enfants » peuvent fournir un environnement\r\nd’apprentissage protecteur et sûr à tous les enfants ayant connu une situation\r\nde crise.\r\n\r\n**Avec le soutien des familles et des communautés, les enseignants et le personnel\r\nadministratif des écoles peuvent aider des manières suivantes :**\r\n\r\n* offrir un lieu sûr et structuré où les enfants peuvent apprendre et jouer\r\n* identifier les enfants souffrant de stress, d’un traumatisme ou de la séparation\r\navec leur famille et fournir un premier soutien psychosocial\r\n* assurer une routine quotidienne et un sens de l’avenir, au-delà de la\r\nsituation d’urgence\r\n* veiller à ce que les enfants conservent et développent leurs aptitudes\r\nélémentaires de lecture et de calcul\r\n* fournir aux enfants des informations vitales de santé et de sécurité ainsi que les\r\ncapacités de réduire les risques qu’ils encourent\r\n* fournir des moyens d’expression via le jeu, le sport, la musique, le théâtre et l’art\r\n* faciliter l’intégration des enfants vulnérables à l’école et dans la communauté\r\n* encourager la mise en réseau et l’interaction avec et au sein des familles\r\n* faire comprendre aux enfants les droits humains et leur donner des aptitudes à\r\nvivre en paix\r\n* sensibiliser les enfants à la protection de l’environnement et développer leurs\r\naptitudes pour réduire les risques de catastrophe\r\n* encourager les enfants à analyser les informations, à exprimer leurs opinions et à\r\nagir sur des questions qui sont importantes pour eux.\r\n\r\nLes enseignants ont besoin de soutien et d’une formation pour comprendre et\r\nrépondre aux expériences stressantes, pertes et réactions aux situations d’urgence\r\nvécues par les enfants et eux-mêmes. Ils doivent savoir comment apporter un soutien\r\npsychologique, mental et spirituel aux élèves et guider les familles pour qu’elles\r\nfassent de même avec leurs enfants.\r\n\r\nLes écoles et les communautés peuvent également apporter leur aide dans\r\nl’organisation d’activités ludiques pour les enfants en dehors des heures d’école. Des\r\nmoments peuvent être réservés pour des jeux, des activités sportives et autres formes\r\nde loisirs non violents. La communication et l’interaction entre les jeunes doivent être\r\nencouragées et soutenues. Les activités artistiques, comme le dessin, ou le fait de\r\njouer avec des jeux ou des poupées peuvent aider les jeunes enfants à exprimer leurs\r\npréoccupations et à faire face à leurs expériences stressantes.\r\n\r\nLes parents et autres personnes en charge doivent garder à la maison (ou sur le lieu\r\nde résidence s’ils sont déplacés) les enfants qui contractent la grippe ou une autre\r\nmaladie infectieuse.\r\n\r\nEn cas de grave épidémie se propageant rapidement d’une personne à l’autre, les\r\nautorités locales et le personnel éducatif doivent prendre des décisions appropriées\r\nsur la manière de protéger les enfants. Une mesure de santé publique peut consister\r\nà fermer des classes afin de réduire la propagation de la maladie. Dans ce cas,\r\nl’éducation peut se poursuivre par d’autres moyens, ce qui requiert une bonne\r\nplanification ainsi qu’un suivi du personnel enseignant, en collaboration avec les\r\nfamilles concernées.", 
  "source": "97c7f0c4e5af40e789757fca844ddeac", 
  "featured": false, 
  "image": null, 
  "published": null, 
  "position": 61, 
  "image_host": "http://qa.thumbor.unicore.io", 
  "slug": "les-enfants-disposent-du-droit-leducation-meme-en-situation-durgence-e-nvoyer-les-enfants-dans-une-ecole-sure-et-amie-des-enfants-contribue-renforcer-leur-sens-de-la-normalite-et-entame", 
  "uuid": "b10e6df268dd450b888e8c1a8e702165"
}