{
  "subtitle": "", 
  "description": "Il n’y a aucun danger à vacciner un enfant qui souffre d’une maladie peu g\r\nrave, ou\r\nqui\r\nest handicapé ou mal nourri. ", 
  "language": "fre_FR", 
  "title": "Il n’y a aucun danger à vacciner un enfant qui souffre d’une maladie peu g rave, ou qui est handicapé ou mal nourri. ", 
  "primary_category": "5fb03f994ad84563b612768b47ae0ce0", 
  "created_at": "2014-11-30T07:06:09.755101+00:00", 
  "featured_in_category": false, 
  "modified_at": "2014-11-30T07:06:09.755302+00:00", 
  "_version": {
    "package_version": "0.2.9", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "L’une des principales raisons pour lesquelles les parents n’amènent pas leurs enfants\r\naux séances de vaccination est qu’il a de la fièvre, la toux, un rhume, la diarrhée ou\r\nune autre maladie le jour où il doit être vacciné. Il n’y a pourtant aucun danger à\r\nvacciner un enfant qui souffre d’une maladie peu grave.\r\n\r\nIl n’y a pas non plus de danger à faire vacciner un enfant handicapé ou qui souffre de\r\nmalnutrition. Pour l’enfant séropositif ou qui pourrait l’être, il faut consulter un agent\r\nde santé sur les vaccins qu’il convient de donner à l’enfant.\r\n\r\nAprès une injection, il se peut que l’enfant pleure, ait de la fièvre, une éruption ou\r\nune petite inflammation. Tout cela est normal et prouve que le vaccin agit. Il faut\r\nallaiter au sein fréquemment les bébés de moins de 6 mois, et donner à l’enfant plus\r\nâgé beaucoup de liquides et de nourriture. Si l’enfant a beaucoup de fièvre (plus de\r\n38 degrés Celsius), il faut le montrer à un agent de santé qualifié ou l’emmener au\r\ncentre de santé.\r\n\r\nComme la rougeole est extrêmement dangereuse pour les enfants mal nourris, il faut\r\nles faire vacciner, surtout dans les cas de malnutrition grave.", 
  "source": "007912a649254721b9c7be1f50a316c9", 
  "featured": false, 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://qa.thumbor.unicore.io", 
  "slug": "il-ny-aucun-danger-vacciner-un-enfant-qui-souffre-dune-maladie-peu-g-rave-ou-qui-est-handicape-ou-mal-nourri", 
  "uuid": "b2a326e4ed434d0490fa13cbc3e47c39"
}