{
  "subtitle": "", 
  "description": "About", 
  "language": "eng_GB", 
  "title": "About Facts for Life", 
  "primary_category": null, 
  "created_at": "2014-10-13T16:00:10+00:00", 
  "featured_in_category": false, 
  "modified_at": "2014-12-03T12:24:13.286303+00:00", 
  "_version": {
    "package_version": "0.2.9", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Each year, around 9 million children die from preventable and treatable\r\nillnesses before reaching their fifth birthday. Many die during their first\r\nyear of life. Countless more children live in precarious situations and face\r\ndiminished futures. Facts for Life provides vital messages and information for\r\nmothers, fathers, other family members and caregivers and communities to use\r\nin changing behaviours and practices that can save and protect the lives of\r\nchildren and help them grow and develop to their full potential. \r\n\r\nThis version\r\nof Facts for Life builds on the three previous editions, which have been\r\nhelping families and communities around the world since 1989. Newborn Health has been added to the Safe Motherhood chapter, giving attention to child survival from the first stage of life. A new chapter, Child Protection, has been included, focusing attention on the actions needed to ensure children grow up in protective environments.\r\n\r\nFacts for Life\r\nis a trusted resource that is written in easy-to-understand language. Previous\r\nversions were translated into 215 languages. Users of this fourth edition are\r\nencouraged to be innovative in finding ways to extend the reach of the Facts\r\nfor Life messages to help families and communities realize the rights of\r\nchildren and women everywhere. If you translate all or part of the book, or\r\nknow of translations into other languages, share them with us and we will post\r\nthem on the Facts for Life site!\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 110, 
  "image_host": "http://qa.thumbor.unicore.io", 
  "slug": "about", 
  "uuid": "b409bc1bd43a4420b6fceeccc40d6f46"
}