{
  "subtitle": "", 
  "description": "La diarrhée tue l’enfant en faisant perdre beaucoup d’eau à son corps, ce qui\r\nprovoque la déshydratation. Dès le début de la diarrhée, il est essentiel de donner à\r\nl’enfant beaucoup plus à boire que d’habitude. Il faut également lui donner sa ration\r\nalimentaire habituelle. ", 
  "language": "fre_FR", 
  "title": "La diarrhée tue l’enfant en faisant perdre beaucoup d’eau à son corps, ce qui provoque la déshydratation. Dès le début de la diarrhée, il est essentiel de donner à l’enfant beaucoup plus à boire que d", 
  "primary_category": "810c0747a0fb4c5583125ef8d6a59f6f", 
  "created_at": "2014-11-30T05:46:06.410546+00:00", 
  "featured_in_category": false, 
  "modified_at": "2014-11-30T05:46:06.410709+00:00", 
  "_version": {
    "package_version": "0.2.9", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Un enfant a la diarrhée quand il a des selles liquides trois fois par jour ou plus. Plus le\r\nnombre de selles liquides est élevé, plus la diarrhée est grave.\r\n\r\nOn entend souvent dire que la consommation de liquides aggrave la diarrhée.\r\nC’est faux . Il faut faire boire le plus possible un enfant qui a la diarrhée, y compris du lait\r\nmaternel. En buvant ainsi, l’enfant remplace les liquides que son corps a perdus\r\npendant la diarrhée.\r\n\r\nLes boissons suivantes sont conseillées pour un enfant qui a la diarrhée :\r\n\r\n* le lait maternel (la mère devrait donner le sein plus souvent que d’habitude)\r\n* les sels de réhydratation orale (SRO) mélangés à la quantité d’eau indiquée\r\n(se référer à l’encadré sur les SRO après le Message 5)\r\n* les soupes\r\n* l’eau de riz\r\n* les jus de fruit frais\r\n* le lait de noix de coco\r\n* l’eau provenant d’une source d’eau potable. Si l’on n’est pas sûr de la pureté\r\nde l’eau, il faut la purifier en la portant à ébullition, en la filtrant, en ajoutant du\r\nchlore ou en la désinfectant au soleil conformément aux informations fournies par\r\nun agent de santé qualifié ou un agent de vulgarisation.\r\n\r\nPour éviter la déshydratation, les enfants nourris au sein devraient être allaités le\r\nplus souvent possible et les autres enfants devraient boire les quantités suivantes de\r\nliquides après chaque selle liquide :\r\n\r\n* pour un enfant de moins de deux ans : entre un quart et la moitié d’une grande\r\ntasse (250 millilitres)\r\n* pour un enfant de deux ans ou plus : entre la moitié et la totalité d’une grande\r\ntasse (250 millilitres).\r\n\r\nIl faut donner à boire à l’enfant dans une tasse propre. On ne devrait jamais utiliser\r\nde biberon. Il est difficile de bien nettoyer les biberons et un biberon sale peut être à\r\nl’origine de la diarrhée.\r\n\r\nSi l’enfant vomit, la personne qui s’occupe de lui attendra 10 minutes avant de lui\r\nredonner à boire tout doucement, par petites gorgées.\r\n\r\nIl faut donner beaucoup à boire à l’enfant, en plus de ses repas et boissons habituels,\r\ntant que la diarrhée n’a pas disparu.\r\n\r\nEn général, la diarrhée s’arrête au bout de trois à quatre jours. Au-delà, il faudrait\r\nconsulter un agent de santé qualifié. ", 
  "source": "bdcc51a6a0d54809b8197df3885f1e1f", 
  "featured": false, 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://qa.thumbor.unicore.io", 
  "slug": "la-diarrhee-tue-lenfant-en-faisant-perdre-beaucoup-deau-son-corps-ce-qui-provoque-la-deshydratation-des-le-debut-de-la-diarrhee-il-est-essentiel-de-donner-lenfant-beaucoup-plus-boire-que-d", 
  "uuid": "b5ebee160da44b8085a9ede0d878a152"
}