{
  "subtitle": "", 
  "description": "Pour assurer la continuité du développement de l’enfant, il est essentiel qu’il entre à\r\ntemps à l’école primaire. L’appui des parents, des autres adultes qui s’occupent de lui,\r\ndes enseignants et de la communauté est à cet égard très important. ", 
  "language": "fre_FR", 
  "title": "Pour assurer la continuité du développement de l’enfant, il est essentiel qu’il entre à temps à l’école primaire. L’appui des parents, des autres adultes qui s’occupent de lui, des enseignants et de ", 
  "primary_category": "e737489cdfb643cfb2ae8c0ea42620f3", 
  "created_at": "2014-11-27T15:44:21.788687+00:00", 
  "featured_in_category": false, 
  "modified_at": "2014-12-01T14:03:08.092498+00:00", 
  "_version": {
    "package_version": "0.2.9", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Dans la plupart des pays, les enfants commencent à aller à l’école primaire à environ\r\nsix ou sept ans. Cette entrée à l’école est une étape cruciale du développement\r\nde l’enfant.\r\n\r\nLes filles aussi bien que les garçons devraient commencer à aller à l’école à l’âge\r\nvoulu (fixé par les autorités de leur pays). Ils devraient, au moment où ils entrent\r\nà l’école, avoir des capacités cognitives et une maîtrise du langage de base, ainsi\r\nqu’avoir atteint un stade de développement suffisant, sur les plans social et affectif,\r\npour pouvoir apprendre avec plaisir dans un cadre scolaire structuré.\r\n\r\nLe soutien des parents et autres dispensateurs de soins est très important pour\r\nassurer l’adaptation de l’enfant au milieu scolaire. Les parents et autres adultes qui\r\ns’occupent d’eux devraient aider et encourager les filles autant que les garçons à aller\r\nrégulièrement à l’école et à bien s’y préparer. Ils devraient également participer aux\r\nactivités scolaires. Cela aide les enfants à s’adapter au milieu scolaire, à s’intégrer\r\nplus rapidement aux structures d’apprentissage et à aller régulièrement à l’école.\r\n\r\nLes enseignants devraient être préparés à aider les jeunes enfants qui sont encore\r\nen train d’acquérir des capacités d’apprentissage de base. Ils ont un rôle essentiel\r\nà jouer en aidant les filles aussi bien que les garçons à prendre confiance en eux de\r\nfaçon à pouvoir les uns autant que les autres apprécier l’école et y réussir. Pendant les\r\npremières années de scolarité, le jeu demeure un moyen d’apprentissage essentiel.\r\nUne école adaptée aux enfants qui encourage l’apprentissage actif et la participation\r\nconstitue le meilleur cadre d’apprentissage pour les enfants.\r\n\r\nAux côtés des familles et de l’école, la collectivité – aussi bien les autorités locales\r\nque la société civile – peuvent contribuer à :\r\n\r\n* faire de l’école une priorité au sein de la communauté\r\n* faire en sorte que l’école soit un lieu sûr et accueillant pour tous les enfants\r\n* faire en sorte que l’école dispose des moyens dont elle a besoin, grâce\r\nnotamment aux membres de la communauté participant à la gestion de l’école et\r\naux associations de parents et d’enseignants.", 
  "source": "e7218ba2cbc042b59667bbc8b0d15ae7", 
  "featured": false, 
  "image": null, 
  "published": null, 
  "position": 84, 
  "image_host": "http://qa.thumbor.unicore.io", 
  "slug": "pour-assurer-la-continuite-du-developpement-de-lenfant-il-est-essentiel-quil-entre-temps-lecole-primaire-lappui-des-parents-des-autres-adultes-qui-soccupent-de-lui-des-enseignants-et-de", 
  "uuid": "b97e4dd37d874eeb941d80360767dbc5"
}