{
  "subtitle": "", 
  "description": "La famille peut aider à prévenir les pneumonies en veillant à ce que les bébés soient\r\nnourris exclusivement au sein pendant les six premiers mois au moins et à ce que\r\ntous les enfants soient bien nourris et complètement vaccinés.", 
  "language": "fre_FR", 
  "title": "La famille peut aider à prévenir les pneumonies en veillant à ce que les bébés soient nourris exclusivement au sein pendant les six premiers mois au moins et à ce que tous les enfants soient bien nour", 
  "primary_category": "aa3872dd2bb740fbad7775032a03ea71", 
  "created_at": "2014-11-30T05:34:12.582199+00:00", 
  "featured_in_category": false, 
  "modified_at": "2014-12-01T14:02:59.918769+00:00", 
  "_version": {
    "package_version": "0.2.9", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "L’allaitement maternel aide à protéger les bébés contre la pneumonie et d’autres\r\nmaladies. Il est important que le bébé soit nourri exclusivement au sein jusqu’à l’âge\r\nde 6 mois.\r\n\r\nAprès l’âge de 6 mois, on donnera à l’enfant des aliments sains et variés, tout\r\nen continuant à l’allaiter pour s’assurer qu’il consomme tous les oligo-éléments\r\nnécessaires pour rester en bonne santé et pour être mieux armé contre les infections\r\nrespiratoires et d’autres maladies. Par aliments sains on entend en particulier les\r\nfruits et les légumes (notamment les légumes à feuilles vertes), le foie, l’huile de\r\npalme rouge, les produits laitiers, le poisson et les œufs.\r\n\r\nL’utilisation d’eau salubre et de bonnes pratiques d’hygiène aident à réduire le\r\nnombre d’infections respiratoires et d’autres maladies, comme la diarrhée. Il faut\r\nnotamment laver les fruits et les légumes, s’assurer que les surfaces sur lesquelles on\r\nprépare la nourriture sont propres, et se laver les mains à l’eau et au savon, ou avec\r\nun substitut, comme l’eau et la cendre.\r\n\r\nUn enfant devrait être complètement vacciné. Il est essentiel qu’il soit protégé dès\r\nson plus jeune âge et les vaccins qu’il reçoit au cours de ses première et deuxième\r\nannées sont particulièrement importants. Il sera ainsi protégé contre la rougeole, la\r\ncoqueluche, la tuberculose et d’autres maladies respiratoires, qui peuvent entraîner\r\nla pneumonie.\r\n\r\nLes parents et les autres prestataires de soins s’assureront que les filles comme\r\nles garçons ont un régime alimentaire varié et sain, et reçoivent tous leurs vaccins.\r\nLes agents de santé pourront donner aux parents et aux autres responsables de\r\nl’enfant toutes les informations utiles sur les régimes alimentaires, l’hygiène et la\r\nvaccination, et leur expliquer comment ils protègent les enfants contre la pneumonie\r\net d’autres maladies.", 
  "source": "0fabe241a95848b78e2d7ebbe2a5e077", 
  "featured": false, 
  "image": null, 
  "published": null, 
  "position": 18, 
  "image_host": "http://qa.thumbor.unicore.io", 
  "slug": "la-famille-peut-aider-prevenir-les-pneumonies-en-veillant-ce-que-les-bebes-soient-nourris-exclusivement-au-sein-pendant-les-six-premiers-mois-au-moins-et-ce-que-tous-les-enfants-soient-bien-nour", 
  "uuid": "ba93ed7612da4491ad7142c7759f6993"
}