{
  "subtitle": "", 
  "description": "Le VIH (virus de l’immunodéficience humaine) est le virus qui provoque le SIDA\r\n(syndrome d’immunodéficience acquise). Il est possible de le prévenir et de le traiter,\r\nmais pas de le guérir. Les personnes peuvent être infectées 1) lors de relations\r\nsexuelles non protégées avec une personne infectée par le VIH ; 2) par transmission\r\ndu virus d’une femme infectée à son bébé durant la grossesse, la naissance ou\r\nl’allaitement ; 3) par le sang lors de l’utilisation de seringues, d’aiguilles ou d’autres\r\ninstruments pointus contaminés ou lors d’une transfusion de sang contaminé. Le VIH\r\nne se transmet pas par contact ou par d’autres moyens.", 
  "language": "fre_FR", 
  "title": "Le VIH (virus de l’immunodéficience humaine) est le virus qui provoque le SIDA (syndrome d’immunodéficience acquise). Il est possible de le prévenir et de le traiter, mais pas de le guérir. Les person", 
  "primary_category": "0dc8a387e7bc4b8cb5beb4aab4ec2d66", 
  "created_at": "2014-11-29T07:38:22.621487+00:00", 
  "featured_in_category": false, 
  "modified_at": "2014-12-01T14:03:02.689379+00:00", 
  "_version": {
    "package_version": "0.2.9", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Les personnes infectées par le VIH ne présentent en général aucun symptôme de\r\nmaladie pendant des années. Elles peuvent paraître et se sentir en bonne santé, mais\r\nnéanmoins transmettre le virus. Le démarrage opportun d’une thérapie antirétrovirale\r\n(ARV), qui se compose d’un groupe de médicaments utilisés pour traiter le VIH,\r\npermet à une personne de considérer le VIH comme une maladie chronique et de\r\nmener une vie relativement saine.\r\n\r\nLe SIDA correspond au stade avancé de l’infection par le VIH. Les personnes atteintes\r\ndu SIDA s’affaiblissent parce que leur corps ne peut plus se défendre contre d’autres\r\nmaladies. Si les adultes ne reçoivent pas de traitement antirétroviral, le SIDA se\r\ndéveloppe en moyenne 7 à 10 ans après l’infection au VIH. Chez les jeunes enfants,\r\ncet intervalle est généralement beaucoup plus court. Il n’existe aucun remède au\r\nSIDA, mais de nouveaux médicaments peuvent aider les personnes atteintes à vivre\r\nplus longtemps.\r\n\r\nDans la majorité des cas, le VIH se transmet d’une personne à l’autre lors de rapports\r\nsexuels non protégés, au cours desquels le sperme, les sécrétions vaginales ou le\r\nsang d’une personne infectée pénètrent dans l’organisme d’un partenaire. Le VIH peut également passer d’une personne à l’autre lors de l’utilisation d’aiguilles et de seringues (le plus souvent chez les toxicomanes qui se les partagent), de lames\r\nde rasoirs, de couteaux ou d’autres instruments non stérilisés et contaminés utilisés\r\npour s’injecter des drogues, couper ou percer la peau.\r\n\r\nL’infection peut également se produire lors d’une transfusion de sang contaminé.\r\nToute quantité de sang destinée à être transfusée doit être contrôlée pour vérifier\r\nqu’elle n’est pas\r\ncontaminée.\r\n\r\nChez les nourrissons et les jeunes enfants, le VIH est principalement transmis par la\r\nmère durant la grossesse, au moment de la naissance ou pendant l’allaitement.\r\n\r\nIl est impossible de contracter le virus en travaillant, en ayant des activités sociales ou\r\nen vivant à proximité de personnes séropositives. La maladie ne peut se transmettre\r\npar le simple fait de toucher, d’étreindre une personne infectée ou de lui serrer la\r\nmain, ni par la toux ou les éternuements d’une personne infectée. Le VIH ne se\r\ntransmet pas par le siège des toilettes, le téléphone, la vaisselle, les couverts, les\r\nserviettes, les draps, la piscine ou les bains publics. Il n’est pas non plus transmis par\r\nles moustiques ou d’autres insectes.", 
  "source": "1eb69e8359464e84a07d0fda10882c8f", 
  "featured": false, 
  "image": null, 
  "published": null, 
  "position": 42, 
  "image_host": "http://qa.thumbor.unicore.io", 
  "slug": "le-vih-virus-de-limmunodeficience-humaine-est-le-virus-qui-provoque-le-sida-syndrome-dimmunodeficience-acquise-il-est-possible-de-le-prevenir-et-de-le-traiter-mais-pas-de-le-guerir-les-person", 
  "uuid": "bbf1642f8d364086affc9811aabfe042"
}