{
  "subtitle": "", 
  "description": "La vie d’un enfant est en danger s’il a plusieurs selles liquides en l’espace d’une heure\r\nou s’il y a du sang dans ses selles. Il faut alors immédiatement solliciter l’aide d’un\r\nagent de santé qualifié. ", 
  "language": "fre_FR", 
  "title": "La vie d’un enfant est en danger s’il a plusieurs selles liquides en l’espace d’une heure ou s’il y a du sang dans ses selles. Il faut alors immédiatement solliciter l’aide d’un agent de santé qualifi", 
  "primary_category": "810c0747a0fb4c5583125ef8d6a59f6f", 
  "created_at": "2014-11-30T05:56:28.427977+00:00", 
  "featured_in_category": false, 
  "modified_at": "2014-11-30T05:56:28.428269+00:00", 
  "_version": {
    "package_version": "0.2.9", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Les parents devraient immédiatement consulter un agent de santé qualifié si l’enfant\r\nprésente les signes suivants :\r\n\r\n* il a plusieurs selles liquides en l’espace d’une heure ou deux\r\n* il a du sang dans les selles\r\n* il vomit fréquemment\r\n* il a de la fièvre\r\n* il a très soif\r\n* il refuse de boire\r\n* il refuse de manger\r\n* il a les yeux caves\r\n* il semble faible ou il est léthargique\r\n* il a la diarrhée depuis plusieurs jours.\r\n\r\nLorsque l’un de ces signes apparaît, il faut consulter de toute urgence un agent de\r\nsanté qualifié. Entre temps, il faut donner une solution de SRO et/ou d’autres liquides,\r\nplus du zinc, à l’enfant.\r\n\r\nSi l’enfant a plusieurs selles liquides en l’espace d’une heure et s’il vomit, il y a des\r\nraisons de s’alarmer car il a peut-être le choléra. Cette maladie peut tuer l’enfant en\r\nl’espace de quelques heures. Il faut donc chercher\r\nimmédiatement une aide médicale et il faut continuer à donner à l’enfant une solution de SRO, plus du zinc.\r\n\r\n* Le choléra peut se propager rapidement dans la communauté par de l’eau ou\r\nde la nourriture contaminée. La maladie apparaît en général dans les lieux\r\nsurpeuplés où l’assainissement n’est pas efficace.\r\n\r\n**Il y a quatre mesures à prendre pour limiter la propagation du choléra ou de\r\nla diarrhée :**\r\n\r\n1. Toujours se laver les mains à l’eau et au savon ou avec un substitut comme\r\nl’eau et la cendre après être allé aux toilettes, après tout contact avec des\r\nselles, avant de toucher à la nourriture ou de faire la cuisine, et avant de\r\nmanger et de donner à manger aux enfants.\r\n2. Jeter toutes les selles, y compris celles des nourrissons et des jeunes enfants,\r\ndans des latrines ou des toilettes, ou les enterrer. Désinfecter les surfaces en\r\ncontact avec les selles.\r\n3. Utiliser de l’eau potable.\r\n4. Laver, peler ou faire cuire tous les aliments.\r\n\r\nLes agents sanitaires et les centres de soins donneront des informations claires aux\r\nfamilles et aux communautés sur les risques de contracter la diarrhée et le choléra, et\r\nsur les mesures à prendre quand l’une ou l’autre de ces maladies se manifeste. ", 
  "source": "3485f046781744caad028a862405dd35", 
  "featured": false, 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://qa.thumbor.unicore.io", 
  "slug": "la-vie-dun-enfant-est-en-danger-sil-plusieurs-selles-liquides-en-lespace-dune-heure-ou-sil-y-du-sang-dans-ses-selles-il-faut-alors-immediatement-solliciter-laide-dun-agent-de-sante-qualifi", 
  "uuid": "bd2298bf6533483cae19a8a073da62f4"
}