{
  "subtitle": "", 
  "description": "En situation d’urgence, les enfants ont le droit d’être protégés contre la violence. Il\r\nincombe aux gouvernements, à la société civile, aux organisations internationales,\r\naux communautés et aux familles de les protéger.", 
  "language": "fre_FR", 
  "title": "En situation d’urgence, les enfants ont le droit d’être protégés contre la violence. Il incombe aux gouvernements, à la société civile, aux organisations internationales, aux communautés et aux famil", 
  "primary_category": "4702b31d1b94427887f80e59629c42b6", 
  "created_at": "2014-11-28T10:53:49+00:00", 
  "featured_in_category": false, 
  "modified_at": "2014-11-28T10:57:45.654592+00:00", 
  "_version": {
    "package_version": "0.2.9", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Protéger les filles et les garçons lors de conflits ou de catastrophes naturelles est\r\ncrucial, car ils peuvent être exposés à de nombreuses formes de violence.\r\n\r\nCertaines sont directement liées à la situation d’urgence, comme par exemple\r\nl’enlèvement, la torture, les coups, le harcèlement et les blessures durant les combats\r\nentre soldats ou groupes armés ou encore les luttes intracommunautaires pour\r\naccéder à des ressources limitées. Les situations de crise augmentent également\r\nles risques de violence au sein d’une communauté, comme par exemple la violence\r\nfamiliale, la violence à l’école ou la violence entre les enfants eux-mêmes.\r\n\r\nLes filles et les femmes sont particulièrement vulnérables à la traite et aux\r\nviolences sexuelles, notamment le viol, qui est parfois utilisé comme une tactique\r\nde guerre. *Cela ne saurait être toléré*. Tous les efforts doivent être entrepris par les\r\ngouvernements et les autorités locales pour s’assurer que cela ne se produit\r\njamais. Les filles et femmes soumises à ces violences ont besoin de soins, de soutien\r\npsychologique et de conseils. Certaines auront besoin d’être soutenues pour être\r\nrelogées ou pour réintégrer leurs familles.\r\n\r\nDans les conflits armés, les enfants doivent être protégés. Ils ne doivent pas être\r\nrecrutés par les forces armées ou groupes armés ni être autorisés à prendre part aux\r\ncombats. Si des enfants sont arrêtés, ils ne doivent pas être maltraités. Ils doivent être\r\nséparés des adultes (ou placés avec leur famille) et bénéficier d’un procès équitable.\r\nSi un garçon ou une fille est victime de violence, il ou elle a le droit de rechercher une\r\njustice qui tienne compte de ses opinions.\r\n\r\nIl est important que les enfants et les familles signalent aux autorités toute violation\r\ndes droits de l’enfant, lorsqu’ils peuvent le faire de manière sécurisée. Les violations\r\ngraves des droits de l’enfant, y compris le meurtre, l’envoi d’enfants au combat,\r\nles violences sexuelles et l’enlèvement, doivent être signalées aux organisations\r\nhumanitaires internationales.", 
  "source": "31103ca622354f12995536b2d9abbbbd", 
  "featured": false, 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://qa.thumbor.unicore.io", 
  "slug": "en-situation-durgence-les-enfants-ont-le-droit-detre-proteges-contre-la-violence-Il-incombe-aux-gouvernements-a-la-societe-civile-aux-organisations-internationales-aux-communautes-et-aux-familles-de-les-proteger", 
  "uuid": "c0ab3fa84ea04cbf96f5f0b08aa60060"
}