{
  "subtitle": "", 
  "description": "Les enfants, leurs familles et leurs communautés doivent prendre leurs précautions à\r\nl’avance et adopter des mesures simples pour se préparer aux urgences (à la maison,\r\nà l’école et au sein de la communauté).", 
  "language": "fre_FR", 
  "title": "Les enfants, leurs familles et leurs communautés doivent prendre leurs précautions à l’avance et adopter des mesures simples pour se préparer aux urgences (à la maison, à l’école et au sein de la com", 
  "primary_category": "4702b31d1b94427887f80e59629c42b6", 
  "created_at": "2014-11-28T09:34:45.230848+00:00", 
  "featured_in_category": false, 
  "modified_at": "2014-11-28T09:34:45.231038+00:00", 
  "_version": {
    "package_version": "0.2.9", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Au sein d’une famille, tous les membres peuvent se préparer à une situation\r\nd’urgence liée à une catastrophe naturelle ou un conflit. Chacun doit avoir conscience\r\ndes différents dangers en cas d’incendie, de tremblement de terre, d’inondation, de\r\ntempête ainsi que des risques liés aux conflits. La réponse peut être plus efficace si\r\ntous les membres de la famille et de la communauté savent comment réduire les\r\nrisques et comprennent leurs responsabilités.\r\n\r\nLes éventuels dangers et zones sécurisées au sein et autour de la communauté\r\ndoivent être clairement identifiés et, si possible, indiqués sur une carte des environs.\r\nChaque membre de la communauté doit être impliqué et informé. Les plans doivent\r\nprévoir comment les enfants en bas âge, les personnes âgées et les personnes\r\nsouffrantes seront aidés.\r\n\r\nLes systèmes communautaires d’alerte et les itinéraires de secours pour échapper\r\nau danger doivent être bien identifiés et communiqués. Les communautés peuvent\r\norganiser des exercices de simulation des mesures de sécurité, avec les enfants dans\r\nles écoles, et avec les familles dans les quartiers.\r\n\r\nLes communautés doivent par ailleurs veiller à ce que les centres de soins soient\r\nconstruits pour résister aux catastrophes et fonctionner en situation d’urgence. Le\r\npersonnel de santé doit être formé afin d’être préparé à agir en situation d’urgence.\r\n\r\nIl est important que les écoles se situent dans des zones sûres, proches du lieu où\r\nvivent les enfants et éloignées des régions exposées à des catastrophes naturelles\r\n(par exemple risques d’inondation ou de glissement de terrain). Les établissements\r\nscolaires doivent être bien construits afin d’assurer la sécurité des élèves et des\r\nenseignants. Ils doivent être soigneusement organisés pour protéger les enfants\r\ncontre les attaques, les enlèvements et autres formes de violence.\r\n\r\nLes enseignants et le personnel administratif peuvent aider les enfants, leurs familles\r\net leurs communautés à :\r\n\r\n* comprendre les catastrophes naturelles et autres risques d’urgence\r\n* apprendre à les prévenir\r\n* apprendre ce qu’il faut faire en cas d’urgence.\r\n\r\nLes familles, y compris les enfants, doivent être encouragées à reconnaître une\r\nalerte et à comprendre ce qu’il faut faire lorsqu’elles en voient ou en entendent\r\nune. Un sifflet, une corne ou un drapeau de couleur peuvent suffire pour servir\r\nd’avertissement ou de signal d’alerte. Il est nécessaire d’identifier les lieux sûrs où la\r\nfamille peut se retrouver, ainsi que des lieux sûrs pour les animaux domestiques. Ces\r\nprécautions réduisent le risque de séparation des membres de la famille.\r\n\r\nLes enfants peuvent être entraînés à mémoriser leur nom, celui de leurs proches et\r\ncelui de leur ville ou village. On peut également leur apprendre à identifier les signes\r\nou repères géographiques pouvant permettre de localiser leur communauté s’ils\r\nvenaient à être séparés de leur famille.\r\n\r\nUn sac de survie familial préparé à l’avance peut sauver des vies. Il doit contenir une\r\nlampe torche (lampe de poche), des piles, des bougies, des allumettes, une radio, une\r\ngourde d’eau et une trousse de premier secours. Ce sac doit être régulièrement vérifié\r\net toujours prêt.\r\n\r\nLes certificats de naissance et autres documents de famille importants doivent être\r\nconservés dans un endroit sûr et facilement accessible. Il convient de les ranger dans\r\ndes pochettes en plastique pour les protéger de l’eau et d’autres dégâts. ", 
  "source": "560f70de5b784798be87a9e9bd8eafb2", 
  "featured": false, 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://qa.thumbor.unicore.io", 
  "slug": "les-enfants-leurs-familles-et-leurs-communautes-doivent-prendre-leurs-precautions-lavance-et-adopter-des-mesures-simples-pour-se-preparer-aux-urgences-la-maison-lecole-et-au-sein-de-la-com", 
  "uuid": "c3c5a92f136e48d9b82b3ef6a669c1a2"
}