{
  "subtitle": "", 
  "description": "Children have the right to education, even during emergencies. Having children attend a safe, child-friendly school helps to reinforce their sense of normalcy and start the process of healing.", 
  "language": "eng_GB", 
  "title": "Children have the right to education, even during emergencies. Having children attend a safe, child-friendly school helps to reinforce their sense of normalcy and start the process of healing.", 
  "primary_category": "13268372781c4187a13a871b7c177fd0", 
  "created_at": "2014-09-12T11:00:06+00:00", 
  "featured_in_category": false, 
  "modified_at": "2014-12-11T15:32:38.063020+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Regular routines, such as going to school and maintaining normal eating and\r\nsleeping schedules, give children a sense of security and continuity. \r\n\r\nChild-friendly schools and spaces can provide a protective and safe learning\r\nenvironment for all children coping with an emergency. \r\n\r\n**With support from families and communities, teachers and school administrators can help:** \r\n\r\n* provide a safe, structured place for children to learn and play \r\n* identify children who are experiencing stress, trauma or family separation and provide\r\nbasic psychosocial support \r\n* provide a daily routine and a sense of the future beyond the emergency \r\n* ensure that children retain and develop basic literacy\r\nand numeracy skills \r\n* provide children with life-saving health and security information and skills to reduce their risks \r\n* provide a place for expression through play, sports, music, drama and art \r\n* facilitate integration of vulnerable children into the school and community \r\n* support networking and\r\ninteraction with and among families \r\n* provide children with an understanding\r\nof human rights and skills for living in peace \r\n* build awareness with children\r\non how to protect the environment and develop their skills to reduce disaster\r\nrisks \r\n* encourage children to analyse information, express opinions and take\r\naction on particular issues important to them. \r\n\r\nTeachers require support and\r\ntraining to understand and deal with children's and their own stressful\r\nexperiences, losses and reactions to emergencies. They need to know how to\r\ngive emotional, mental and spiritual support to students and guide families on\r\nhow to do the same with their children. \r\n\r\nSchools and communities can also help\r\nto organize fun activities for children outside of school time. Opportunities\r\ncan be created for organized non-violent play, sports and other forms of\r\nrecreation. Communication and interaction among peers should be encouraged and\r\nsupported. Use of arts such as drawing, or playing with toys or puppets, can\r\nhelp young children express their concerns and adjust to stressful\r\nexperiences. \r\n\r\nParents and other caregivers should keep children who become sick\r\nwith the flu or other infectious disease at home or in their place of\r\nresidence if displaced from their homes. \r\n\r\nIn case of a severe epidemic that\r\nspreads rapidly from person to person, local authorities and education\r\npersonnel need to make appropriate decisions regarding how to protect\r\nchildren. As a public health measure, classes may be suspended to reduce\r\nspread of the disease. In such cases, education can still continue by using\r\nalternative strategies. This requires good planning and follow-up by education\r\npersonnel in collaboration with the students' families.\r\n\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 8, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "children-have-the-right-to-education-even-during-emergencies-having-children-attend-a-safe-child-friendly-school-helps-to-reinforce-their-sense-of-normalcy-and-start-the-process-of-healing", 
  "uuid": "c4213e0e5b3e491986f3cc87ec837791"
}