{
  "subtitle": "", 
  "description": " Pratiquement toutes les mères peuvent allaiter leurs bébés. L’allaitement maternel\r\nfréquent stimule la sécrétion de lait. Le nourrisson devrait être nourri au sein au\r\nmoins huit fois par jour, jour et nuit, et à la demande.", 
  "language": "fre_FR", 
  "title": " Pratiquement toutes les mères peuvent allaiter leurs bébés. L’allaitement maternel fréquent stimule la sécrétion de lait. Le nourrisson devrait être nourri au sein au moins huit fois par jour, jour e", 
  "primary_category": "86f7dce131ca4291830534a8634bdcc6", 
  "created_at": "2014-11-27T14:52:15+00:00", 
  "featured_in_category": false, 
  "modified_at": "2014-11-27T14:54:56.250301+00:00", 
  "_version": {
    "package_version": "0.2.9", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Les seins de la mère produisent autant de lait que le bébé le souhaite. Plus le bébé\r\ntète, plus l’organisme de la mère produit du lait. Pratiquement toutes les mères\r\npeuvent allaiter et avoir assez de lait si :\r\n\r\n - elles nourrissent leur enfant exclusivement au sein\r\n\r\n - le bébé est dans une bonne position et prend bien le sein dans sa bouche\r\n\r\n - le bébé tète aussi souvent et aussi longtemps qu’il le désire, y compris la nuit, et\r\nla mère le laisse contre le sein jusqu’à ce qu’il ait fini de téter. Il faut attendre qu’il\r\nait fini de téter un sein avant de lui présenter l’autre.\r\n\r\nS’il est correctement placé, il peut plus facilement prendre bien le sein en bouche\r\net téter.\r\n\r\n**Certains signes montrent que le bébé est dans une bonne position pour téter :**\r\n\r\n - le bébé a la tête dans l’axe du corps\r\n\r\n - le bébé est proche de sa mère\r\n\r\n - le bébé est entièrement tourné vers la mère\r\n\r\n - le bébé est détendu et heureux et tète. \r\n\r\n**Par contre, s’il n’est pas dans une bonne position pour téter, les problèmes suivants\r\npeuvent apparaître :**\r\n\r\n - les mamelons sont douloureux et gercés\r\n\r\n - l’écoulement de lait est insuffisant\r\n\r\n - le bébé refuse de téter.\r\n\r\n**On reconnaît à certains signes que le bébé prend correctement le sein en bouche :**\r\n\r\n - l’aréole, la peau plus foncée qui entoure le mamelon de la mère, est plus\r\napparente au-dessus de la bouche du bébé qu’en dessous\r\n\r\n - le bébé a la bouche grande ouverte\r\n\r\n - il a la lèvre inférieure retroussée vers l’extérieur\r\n\r\n - le menton du bébé touche le sein de la mère.\r\n\r\n**On reconnaît à certains signes que le bébé se nourrit bien :**\r\n\r\n - le bébé tire de longues et profondes gorgées\r\n\r\n - il a les joues rondes quand il tête\r\n\r\n - il lâche le sein quand il a fini de téter.\r\n\r\nLa mère ne ressent généralement aucune douleur aux seins en allaitant.\r\n\r\nDès la naissance, le bébé devrait téter aussi souvent qu’il le désire. Un bébé devrait\r\nêtre allaité à la demande au moins huit fois par période de 24 heures, le jour comme\r\nla nuit. Lorsqu’un nouveau-né dort plus de trois heures après l’allaitement, on peut le\r\nréveiller doucement et lui présenter le sein.\r\n\r\nLes pleurs ne sont pas un signe que le bébé a besoin d’autres aliments ou boissons,\r\nmais plutôt qu’il a besoin d’être tenu dans les bras et bercé, qu’il faut le changer ou\r\nqu’il a trop chaud ou trop froid. Certains bébés ont besoin de téter pour se détendre.\r\nPlus ils tètent, plus leur mère aura de lait, ce qui permet de répondre à leurs besoins\r\nnutritifs. Si le bébé pleure beaucoup et s’il ne se calme pas après avoir été nourri\r\net bercé, il se peut que la mère ait besoin de conseils supplémentaires pour allaiter\r\nou que le bébé ne soit pas en bonne santé. Il faut le faire examiner par un agent de\r\nsanté qualifié.\r\n\r\nDonner à l’enfant une tétine, une sucette ou un biberon peut nuire à l’allaitement\r\npendant les premiers mois de la vie de l’enfant car le mode de succion est très\r\ndifférent de celui du sein maternel. Le nourrisson risque de s’habituer à la tétine du\r\nbiberon ou à la sucette et de refuser ensuite le sein. Cela a alors pour effet de réduire\r\nla durée de la tétée, et par conséquent la production de lait. Les biberons et les tétines\r\npeuvent ne pas être propres et accroître le risque de maladies chez l’enfant.\r\n\r\nLes mères qui craignent de ne pas avoir assez de lait donnent souvent à leurs bébés\r\nd’autres aliments ou boissons au cours des premiers mois. Le bébé tète alors moins\r\nsouvent et de ce fait la mère produit moins de lait. La mère aura davantage de lait si\r\nelle ne donne pas d’autres aliments ou boissons à son enfant et l’allaite souvent.\r\n\r\nIl faut rassurer les mères en leur expliquant que le lait maternel suffit à lui\r\nseul à nourrir correctement un bébé de moins de six mois et leur expliquer comment\r\nprocéder. Toutes les mères, en particulier celles qui n’ont pas suffisamment confiance\r\nen elles pour allaiter, ont besoin de l’encouragement et du soutien du père de\r\nl’enfant, de leur famille, de leurs voisins, de leurs amis, des agents de santé, de leurs\r\nemployeurs et des associations de femmes. Une mère qui a accouché par césarienne\r\npeut avoir besoin de conseils supplémentaires pour commencer à allaiter son enfant.\r\n\r\nLes personnes qualifiées qui aident la mère à accoucher peuvent faire connaître et\r\ncomprendre les bienfaits de l’allaitement maternel. Elles devraient encourager la\r\nmère à commencer et à continuer à allaiter et aider le père et les autres membres\r\nde la famille à accepter l’allaitement comme une pratique naturelle et nutritive qui\r\nprotège la vie de l’enfant.", 
  "source": "275e8d0ff94346eb9856cd5b2064ecca", 
  "featured": false, 
  "image": null, 
  "published": null, 
  "position": 1, 
  "image_host": "http://qa.thumbor.unicore.io", 
  "slug": "pratiquement-toutes-les-meres-peuvent-allaiter-leurs-bebes-lallaitement-maternel-frequent-stimule-la-secretion-de-lait-le-nourrisson-devrait-etre-nourri-au-sein-au-moins-huit-fois-par-jour-jour-e", 
  "uuid": "c787cc02434e4e9da7a4dc1c78bc7087"
}