{
  "subtitle": "", 
  "description": "Dans les situations d’urgence, les enfants ont les mêmes droits qu’en situation non\r\nurgente, que la situation d’urgence soit un conflit, une catastrophe naturelle ou\r\nune épidémie.", 
  "language": "fre_FR", 
  "title": "Dans les situations d’urgence, les enfants ont les mêmes droits qu’en situation non urgente, que la situation d’urgence soit un conflit, une catastrophe naturelle ou une épidémie.", 
  "primary_category": "4702b31d1b94427887f80e59629c42b6", 
  "created_at": "2014-11-27T16:58:40.608437+00:00", 
  "featured_in_category": false, 
  "modified_at": "2014-12-01T14:03:07.403505+00:00", 
  "_version": {
    "package_version": "0.2.9", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Tous les enfants, familles et communautés ont le droit de recevoir une assistance\r\nhumanitaire dans les situations d’urgence.\r\n\r\nLes enfants et familles obligés de quitter leur maison en raison d’un conflit ou d’une\r\ncatastrophe naturelle ont les mêmes droits que les personnes en situation non\r\nurgente vivant chez elles et dans leurs communautés.\r\n\r\nLes communautés peuvent désigner des zones protégées pour abriter les civils et les\r\nmalades. Ces zones ne doivent jamais être utilisées à des fins militaires.\r\n\r\nLe personnel et le matériel de secours humanitaire doivent toujours être respectés\r\net protégés. Les combattants doivent toujours permettre aux civils d’accéder à\r\nl’aide humanitaire.\r\n\r\nEn situation d’urgence, les besoins particuliers des femmes et des adolescentes\r\ndoivent être respectés et pris en compte (intimité, hygiène et protection). Les enfants\r\nnon accompagnés, les femmes enceintes, les mères d’enfants en bas âge, les femmes\r\nchefs de famille, les personnes handicapées et les personnes âgées peuvent avoir\r\nbesoin d’une attention spécifique pour répondre à leurs besoins particuliers.\r\n\r\nLorsque des enfants et des familles sont déplacés à l’intérieur d’un pays, les autorités\r\nnationales ont pour responsabilité première de protéger les droits des enfants et\r\nd’assister les déplacés. Les Nations Unies, les organisations non gouvernementales et\r\nle Comité international de la Croix-Rouge (CICR), entre autres, ont également un rôle\r\nmajeur à jouer dans l’assistance et la protection des enfants et des familles.\r\n\r\nLes personnes déplacées ont le droit de rentrer en sécurité chez elles dès que les\r\nraisons de leur départ ne sont plus d’actualité. Les droits de propriété des personnes\r\ndéplacées doivent être respectés afin que les enfants et les familles puissent\r\nreconstruire leur vie.\r\n\r\nLorsque les communautés commencent à se rétablir et à reconstruire après une\r\nurgence, il faut veiller à fournir aux enfants, aux femmes et aux familles des services\r\nsociaux, notamment en matière de santé et d’éducation.\r\n\r\nLes travailleurs humanitaires qui apportent de l’aide aux civils doivent réduire les\r\nrisques de violence, d’exploitation et de sévices. Toute activité humanitaire qui\r\nexploite la population doit être immédiatement signalée à l’organisme concerné et\r\naux\r\nautorités.", 
  "source": "8779c2907d5946c2b5ec8551604c6c3c", 
  "featured": false, 
  "image": null, 
  "published": null, 
  "position": 79, 
  "image_host": "http://qa.thumbor.unicore.io", 
  "slug": "dans-les-situations-durgence-les-enfants-ont-les-memes-droits-quen-situation-non-urgente-que-la-situation-durgence-soit-un-conflit-une-catastrophe-naturelle-ou-une-epidemie", 
  "uuid": "c83ecd5bf6134b4db5535870dbcfbf96"
}