{
  "subtitle": "", 
  "description": "Toute personne vivant avec le VIH doit connaître ses droits.", 
  "language": "fre_FR", 
  "title": "Toute personne vivant avec le VIH doit connaître ses droits.", 
  "primary_category": "0dc8a387e7bc4b8cb5beb4aab4ec2d66", 
  "created_at": "2014-11-29T09:15:06.350051+00:00", 
  "featured_in_category": false, 
  "modified_at": "2014-11-29T09:15:06.350583+00:00", 
  "_version": {
    "package_version": "0.2.9", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Les gouvernements ont la responsabilité d’assurer la protection des droits de\r\nl’enfant et des membres de sa famille qui sont infectés ou affectés par le VIH ainsi\r\nque de collaborer avec les familles, les communautés et les organisations non\r\ngouvernementales et confessionnelles.\r\n\r\nLorsque le SIDA sévit dans un contexte d’extrême pauvreté, de conflits et de familles\r\nélargies, il convient d’apporter un soutien complet à tous les orphelins et enfants\r\nvulnérables, d’autant plus que c’est plus économique. Les enfants infectés ou affectés\r\npar le VIH doivent être entièrement inclus dans de telles stratégies et leurs droits\r\ndoivent être protégés, notamment les droits au respect de la vie privée, à l’anonymat\r\net à la non-discrimination.\r\n\r\nDe nombreux enfants vivent dans des situations difficiles, sans protection complète\r\nde leurs droits. Ils peuvent être infectés par le VIH ou risquer d’y être exposés. Ils\r\npeuvent vivre dans la rue, un orphelinat ou une situation de pauvreté extrême ou\r\nd’exploitation. Ces enfants ont le droit de vivre dans une famille. Leur famille a peut-\r\nêtre besoin d’aide pour être réunie et/ou rester ensemble. Tous ces enfants doivent\r\nêtre encouragés à aller à l’école et/ou à suivre une formation professionnelle. Ils\r\ndoivent également être encouragés à accéder aux soins de santé et nutritionnels ainsi\r\nqu’à des services juridiques et sociaux, car ils ont droit à ces services.\r\n\r\nLes autorités locales et les organisations non gouvernementales, confessionnelles et\r\ncommunautaires peuvent aider les mères, les pères et autres personnes en charge,\r\nles enfants et les adolescents vivant avec le VIH ou affectés par le virus à connaître\r\nleurs droits et à comprendre comment les défendre par rapport aux systèmes\r\njudiciaire et administratif du pays, ainsi qu’auprès des autorités du gouvernement\r\nchargées des politiques, des programmes et des services. \r\n\r\n", 
  "source": "f89532f36a97443fbddd60f30d310e6f", 
  "featured": false, 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://qa.thumbor.unicore.io", 
  "slug": "toute-personne-vivant-avec-le-vih-doit-connaitre-ses-droits", 
  "uuid": "c863c96c7487462da27b5bbfdd682449"
}