{
  "subtitle": "", 
  "description": "À partir de 6–8 mois, l’enfant a besoin de manger deux à trois fois par jour, et trois à\r\nquatre fois par jour à partir de 9 mois – en plus de l’allaitement maternel. En fonction\r\nde l’appétit de l’enfant, il peut avoir besoin de un ou deux goûters nutritifs entre\r\nles repas (fruit ou tartine de pain à l’arachide). Il faut donner à l’enfant de petites\r\nquantités de nourriture de plus en plus\r\nvariée\r\net\r\nabondante\r\nà mesure qu’il grandit.", 
  "language": "fre_FR", 
  "title": "À partir de 6–8 mois, l’enfant a besoin de manger deux à trois fois par jour, et trois à quatre fois par jour à partir de 9 mois – en plus de l’allaitement maternel. En fonction de l’appétit de l’enfa", 
  "primary_category": "051517a81a6441bd8d9d788b1ceab8ad", 
  "created_at": "2014-11-28T00:24:34.325229+00:00", 
  "featured_in_category": false, 
  "modified_at": "2014-11-28T00:24:34.325417+00:00", 
  "_version": {
    "package_version": "0.2.9", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Une bonne nutrition pendant les deux premières années est essentielle. Une\r\nmauvaise nutrition peut ralentir le développement physique et mental de l’enfant\r\npour le reste de sa vie.\r\n\r\nPour grandir et rester en bonne santé, les jeunes enfants ont besoin d’une nourriture\r\nnutritive et variée, comprenant de la viande, du poisson, des légumineuses, des\r\ncéréales, des œufs, des fruits et des légumes, en plus du lait maternel.\r\n\r\nL’estomac d’un enfant est plus petit que celui d’un adulte, aussi ne peut-il pas manger\r\nautant qu’un adulte pendant les repas. Mais les enfants ont besoin d’une grande\r\nquantité d’énergie et d’aliments « de croissance ». Il est donc important de leur\r\ndonner souvent à manger pour satisfaire tous leurs besoins.\r\n\r\nDes légumes écrasés, un peu de viande hachée, des œufs ou du poisson devraient\r\nêtre ajoutés à l’alimentation de l’enfant aussi souvent que possible. On peut aussi\r\nrajouter une petite quantité d’huile, de préférence de l’huile vitaminée.\r\n\r\nLorsque la famille se retrouve autour d’un plat commun, il arrive que les enfants plus\r\njeunes n’aient pas suffisamment à manger. Les jeunes enfants devraient avoir leur\r\npropre assiette ou bol de nourriture pour que les parents ou la personne qui s’occupe\r\nd’eux soient sûrs qu’ils ont eu assez à manger et pour qu’ils sachent exactement ce\r\nque les enfants ont mangé.\r\n\r\nIl faut parfois encourager les jeunes enfants à manger et ils peuvent avoir besoin\r\nd’aide pour s’alimenter ou utiliser des couverts. Un enfant handicapé peut avoir\r\nbesoin d’une aide supplémentaire pour manger et pour boire.\r\n\r\n**Informations sur la fréquence des repas et la quantité de nourriture à donner à un\r\njeune enfant :**\r\n\r\n6–8 mois :\r\n\r\nIl faut nourrir les enfants au sein fréquemment et leur donner d’autres aliments\r\ndeux à trois fois par jour. On commencera par leur donner des aliments tendres ou\r\nbien écrasés (comme le porridge) en augmentant progressivement la consistance\r\nde la nourriture. Les aliments d’origine animale comme la viande, les œufs et le\r\npoisson peuvent être donnés à un jeune âge à condition qu’ils soient écrasés, hachés\r\nou coupés en tout petits morceaux. Commencer avec 2–3 cuillerées par repas et\r\naugmenter progressivement la quantité pour atteindre\r\n1⁄2\r\ntasse de 250 millilitres.\r\n\r\n9–24 mois :\r\n\r\nEn plus du lait maternel, il faut donner aux enfants d’autres aliments trois à quatre\r\nfois par jour. On donnera aux nourrissons âgés de 9–11 mois\r\n1⁄2\r\ntasse de 250 millilitres\r\npar repas. On donnera aux enfants âgés de 12–23 mois entre\r\n3⁄4 et 1 tasse de 250\r\nmillilitres pleine par repas. On donnera aux enfants de 2 ans et plus au moins 1 tasse\r\nentière de 250 millilitres de nourriture par repas. Dans la mesure du possible, il faut\r\ndonner aux enfants des aliments d’origine animale, comme la viande, le poisson et\r\nles œufs.\r\n\r\nÀ 12 mois :\r\n\r\nLa majorité des enfants sont assez grands pour partager le repas familial et manger\r\ndes aliments solides. On peut encore leur proposer des aliments semi-solides qui sont\r\nplus faciles à manger. Après l’âge de 6 mois, on leur offrira une ou deux fois par jour\r\ndes goûters nutritifs (fruit, pain ou tartine de pain recouverte de pâte d’arachide). Si\r\nla qualité de la nourriture ou la quantité proposée au repas est faible, ou si l’enfant\r\nn’est plus nourri au sein, il faut lui donner 1–2 tasses de lait, plus un ou deux repas\r\nsupplémentaires chaque jour.", 
  "source": null, 
  "featured": false, 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://qa.thumbor.unicore.io", 
  "slug": "partir-de-68-mois-lenfant-besoin-de-manger-deux-trois-fois-par-jour-et-trois-quatre-fois-par-jour-partir-de-9-mois-en-plus-de-lallaitement-maternel-en-fonction-de-lappetit-de-lenfa", 
  "uuid": "ca923aea18d74c4b8dcd58a119642d08"
}