{
  "subtitle": "", 
  "description": "La vaccination offre une protection contre plusieurs maladies dangereuses. Un enfant\r\nqui n’est pas vacciné risque davantage de tomber malade, d’être handicapé à vie, de\r\nsouffrir de malnutrition et de mourir. ", 
  "language": "fre_FR", 
  "title": "La vaccination offre une protection contre plusieurs maladies dangereuses. Un enfant qui n’est pas vacciné risque davantage de tomber malade, d’être handicapé à vie, de souffrir de malnutrition et de ", 
  "primary_category": "5fb03f994ad84563b612768b47ae0ce0", 
  "created_at": "2014-11-30T07:03:42.235216+00:00", 
  "featured_in_category": false, 
  "modified_at": "2014-11-30T07:03:42.235642+00:00", 
  "_version": {
    "package_version": "0.2.9", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "La vaccination protège les enfants contre quelques-unes des maladies infantiles les\r\nplus meurtrières. Tous les enfants, y compris les enfants handicapés, doivent être\r\nvaccinés. Un enfant est immunisé par des vaccins qui sont injectés ou administrés\r\npar voie buccale. Les vaccins ont pour but de renforcer les défenses de l’enfant contre\r\nla maladie. Le vaccin est efficace seulement s’il est administré\r\navant que la maladie ne frappe.\r\n\r\nUn enfant qui n’est pas vacciné risque de contracter la rougeole, la coqueluche et\r\nd’autres maladies meurtrières. Les enfants qui survivent sont affaiblis, ils risquent de\r\nne pas grandir comme il faut ou d’être handicapés à vie. Ils risquent aussi de mourir\r\nplus tard de malnutrition et d’autres maladies.\r\n\r\nTous les enfants doivent être vaccinés par le BCG (Bacille Calmette-Guérin), qui offre\r\nune protection partielle contre certaines formes de tuberculose et de lèpre.\r\n\r\nTous les enfants doivent être vaccinés contre la diphtérie, le tétanos et la coqueluche\r\npar le DTC (aussi appelé DCT). La diphtérie provoque des infections des voies\r\nrespiratoires supérieures qui, dans les cas graves, peuvent entraîner des difficultés\r\nrespiratoires, voire la mort. Le tétanos provoque une rigidité des muscles et des\r\nspasmes musculaires douloureux et il peut être mortel. La coqueluche affecte les\r\nvoies respiratoires et peut provoquer une toux qui dure de quatre à huit semaines.\r\nCette maladie est très dangereuse pour les nourrissons.\r\n\r\nToutes les femmes enceintes et tous les nourrissons doivent être vaccinés contre\r\nle tétanos.\r\n\r\n* Vacciner une femme ou une adolescente avec au moins deux doses de vaccin\r\nantitétanique avant ou pendant la grossesse protège non seulement la mère mais\r\naussi son nouveau-né pendant les premières semaines de la vie du bébé.\r\n* À l’âge de 6 semaines, le bébé a besoin de sa première dose d’anatoxine\r\ntétanique (la composante antitétanique du DTC (DCT) pour prolonger la protection\r\ncontre le tétanos qu’il avait acquise de sa mère.\r\n\r\nTous les enfants doivent être vaccinés contre la rougeole, qui est l’une des principales\r\ncauses de malnutrition, de retard du développement mental, ainsi que de troubles\r\nde l’ouïe et de la vue. Les symptômes de la rougeole sont la fièvre et une éruption\r\ncutanée, accompagnées de toux et d’un écoulement nasal. L’enfant a aussi les yeux\r\nrouges. La rougeole peut entraîner la mort.\r\n\r\nTous les enfants doivent être vaccinés contre la polio. Un membre qui devient flasque,\r\nl’impossibilité de bouger sont des symptômes de la polio. Sur 200 enfants infectés,\r\nun enfant sera handicapé à vie.\r\n\r\nDans les pays où sévit l’hépatite B, 10 enfants sur 100 seront porteurs à vie de\r\nl’infection s’ils ne sont pas vaccinés. Jusqu’à un quart des enfants contaminés par\r\nl’hépatite B risquent fort d’avoir de graves problèmes de santé, par exemple le cancer\r\ndu foie quand ils seront plus grands.\r\n\r\nDans de nombreux pays, la pneumonie provoquée par la bactérie pneumocoque ou\r\nl’haemophilus influenzae de type B (Hib) est courante et tue de nombreux jeunes\r\nenfants. Ces deux bactéries peuvent également provoquer la méningite chez les\r\nenfants et d’autres infections graves. Ces bactéries sont parmi les plus dangereuses\r\npour les enfants, particulièrement pour ceux qui ont moins de 5 ans. Le vaccin contre\r\nl’Haemophilus influenzae type B (Hib) et le vaccin conjugué contre le pneumocoque (PCV) permet d’éviter ces décès.\r\n\r\nUn vaccin pentavalent (cinq vaccins en un), combinant les vaccins contre la DTC\r\n(DCT), l’hépatite B et le Hib, est utilisé de plus en plus souvent dans les programmes\r\nnationaux de vaccination.\r\n\r\nLa diarrhée provoquée par le rotavirus est courante et peut être grave. Elle frappe\r\npratiquement tous les enfants de moins de 5 ans. La diarrhée sévère à rotavirus est\r\nplus courante dans les pays en développement où l’accès aux soins est souvent\r\nplus difficile, entraînant de nombreux décès d’enfants de moins de 5 ans, et surtout\r\nd’enfants de moins de 2 ans. La vaccination contre le rotavirus permet de prévenir la\r\ndiarrhée provoquée par ce virus. Cependant, les enfants vaccinés contre le rotavirus\r\nne sont pas protégés contre les autres bactéries ou virus qui provoquent aussi\r\nla diarrhée.\r\n\r\nDans certains pays, la fièvre jaune menace la vie de nombreux jeunes enfants et\r\nadultes. La vaccination protège contre cette maladie.\r\n\r\nLe virus de l’encéphalite japonaise est propagé par les moustiques, surtout dans les\r\nrégions rurales des pays d’Asie. Il provoque des maladies graves, provoquant la mort\r\nd’un tiers des personnes qu’il frappe. De nombreux survivants souffrent de lésions du\r\ncerveau. Un agent de santé qualifié sera en mesure de donner des informations et des\r\nconseils sur les directives nationales s’appliquant à l’utilisation de ce vaccin.\r\n\r\nLe lait maternel et le colostrum, ce lait épais et jaunâtre que la mère sécrète les\r\npremiers jours qui suivent la naissance, protègent le nourrisson contre la diarrhée,\r\nla pneumonie et d’autres maladies. On considère parfois le colostrum comme le\r\n« premier vaccin » du nouveau-né, l’aidant à acquérir une immunité. ", 
  "source": "1487420890a24c44a7e2d7b753ea195d", 
  "featured": false, 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://qa.thumbor.unicore.io", 
  "slug": "la-vaccination-offre-une-protection-contre-plusieurs-maladies-dangereuses-un-enfant-qui-nest-pas-vaccine-risque-davantage-de-tomber-malade-detre-handicape-vie-de-souffrir-de-malnutrition-et-de", 
  "uuid": "d134f6eabe9a4a6bae775fe8efa60aed"
}