{
  "subtitle": "", 
  "description": "L’iode dans le régime alimentaire de la femme enceinte et du jeune enfant est surtout\r\nessentiel pour le développement du cerveau de l’enfant. Il contribue à la prévention\r\ndes troubles de l’apprentissage et du retard du développement. L’utilisation de sel\r\niodé au lieu du sel ordinaire procure aux femmes enceintes et à leurs enfants tout\r\nl’iode dont ils ont besoin.", 
  "language": "fre_FR", 
  "title": "L’iode dans le régime alimentaire de la femme enceinte et du jeune enfant est surtout essentiel pour le développement du cerveau de l’enfant. Il contribue à la prévention des troubles de l’apprentissa", 
  "primary_category": "051517a81a6441bd8d9d788b1ceab8ad", 
  "created_at": "2014-11-28T00:18:32.264733+00:00", 
  "featured_in_category": false, 
  "modified_at": "2014-11-28T00:18:32.264917+00:00", 
  "_version": {
    "package_version": "0.2.9", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Les enfants ont besoin de petites quantités d’iode pour grandir et se développer. Une\r\nmère qui ne consomme pas suffisamment d’iode pendant sa grossesse risque de\r\nmettre au monde un enfant qui souffre d’un handicap mental ou de troubles auditifs\r\nou de la parole. Un enfant qui ne reçoit pas suffisamment d’iode pendant les premiers\r\nmois de sa vie et pendant son enfance peut également souffrir d’un retard du\r\ndéveloppement physique, mental ou cognitif. Même une carence légère peut entraver\r\nson apprentissage et son intelligence.\r\n\r\nLe goitre, ou hypertrophie de la glande thyroïde provoquant un gonflement du cou,\r\nest un signe de carence en iode dans le régime alimentaire. La carence en iode au\r\ndébut de la grossesse accroît le risque, pour la femme enceinte, de faire une fausse\r\ncouche ou de donner naissance à un enfant mort-né.\r\n\r\nL’utilisation de sel iodé au lieu du sel ordinaire fournit aux femmes enceintes et aux\r\nenfants la quantité d’iode nécessaire. Le sel iodé est sans danger pour toute la famille\r\net il peut être utilisé pour préparer tous les repas. Les familles ne devraient acheter\r\nque du sel iodé de bonne qualité – emballé et étiqueté correctement. Les mères de\r\nfamille s’assureront qu’elles consomment uniquement du sel iodé avant, pendant\r\net après leur grossesse. Les mères et les pères s’assureront aussi que le sel que\r\nconsomment leurs enfants est iodé.", 
  "source": "96cc04dce75149d88502de594f9d3201", 
  "featured": false, 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://qa.thumbor.unicore.io", 
  "slug": "liode-dans-le-regime-alimentaire-de-la-femme-enceinte-et-du-jeune-enfant-est-surtout-essentiel-pour-le-developpement-du-cerveau-de-lenfant-il-contribue-la-prevention-des-troubles-de-lapprentissa", 
  "uuid": "d2bf2b11e1ca4ab7b0d48305cbe1a452"
}