{
  "subtitle": "", 
  "description": "Partout où le paludisme sévit, les enfants sont en danger. Tout enfant présentant\r\nde la fièvre doit donc\r\nimmédiatement\r\nêtre examiné par un professionnel de santé\r\nqualifié et recevoir dès que possible un traitement antipaludique approprié en\r\ncas de diagnostic positif. L’OMS recommande des traitements combinés à base\r\nd’artémisinine (TCA) pour traiter le paludisme à\r\nPlasmodium falciparum\r\n. Ce type de\r\npaludisme est le plus g\r\nrave et r\r\nesponsable de presque tous les décès imputables à\r\ncette maladie. ", 
  "language": "fre_FR", 
  "title": "Partout où le paludisme sévit, les enfants sont en danger. Tout enfant présentant de la fièvre doit donc immédiatement être examiné par un professionnel de santé qualifié et recevoir dès que possible ", 
  "primary_category": "496ce2f7cfed43af96f31b92639015d1", 
  "created_at": "2014-11-29T09:53:24.801056+00:00", 
  "featured_in_category": false, 
  "modified_at": "2014-12-01T14:03:01.731995+00:00", 
  "_version": {
    "package_version": "0.2.9", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Il faut penser au paludisme si un membre de la famille a de la fièvre ou si un jeune\r\nenfant refuse de manger, vomit, souffre de diarrhée, est somnolent ou a des crises.\r\n\r\nLorsqu’un enfant a de la fièvre et que l’on pense qu’il s’agit de paludisme, il doit\r\nimmédiatement recevoir un traitement antipaludique prescrit par un professionnel de\r\nsanté qualifié. Dans la mesure du possible, l’enfant doit subir un test de diagnostic\r\nrapide (TDR) ou une microscopie (diagnostic de laboratoire consistant à examiner un\r\néchantillon de sang au microscope) afin de confirmer l’infection. Les TDR ne sont pas\r\nonéreux et de plus en plus disponibles.\r\n\r\nSi l’enfant atteint de fièvre paludéenne n’est pas traité dès le premier jour, il risque\r\nde mourir. Les TCA sont recommandés par l’OMS pour traiter le paludisme à\r\nPlasmodium falciparum. Un professionnel de santé qualifié peut conseiller sur le type\r\nde TCA le plus approprié et sur sa durée, conformément aux directives nationales.\r\n\r\nLe paludisme provoque généralement de fortes fièvres et des frissons. Tant que la\r\nfièvre persiste, il faut s’efforcer de maintenir l’enfant au frais. On peut par exemple :\r\n\r\n* l’éponger ou le baigner dans de l’eau tiède (fraîche, pas froide)\r\n* lui donner des antipyrétiques (médicaments empêchant ou réduisant la fièvre),\r\npar exemple du paracétamol ou de l’ibuprofène, mais pas d’aspirine.\r\n\r\nIl est important d’empêcher la fièvre de monter afin d’éviter les convulsions qui\r\npourraient entraîner une invalidité.\r\n\r\nUn enfant souffrant du paludisme doit suivre un traitement\r\ncomplet, même si la fièvre tombe rapidement. S’il ne reçoit pas de traitement complet, le paludisme pourrait\r\ns’aggraver et devenir difficile à guérir. Par ailleurs, un traitement incomplet peut\r\négalement entraîner le développement d’une résistance aux médicaments au sein de\r\nla population locale.\r\n\r\nSi les symptômes du paludisme persistent après le traitement, il faut conduire l’enfant\r\ndans un centre de soins ou un hôpital. Le problème peut être le suivant :\r\n\r\n* l’enfant ne reçoit pas suffisamment de médicaments\r\n* l’enfant est atteint d’une autre maladie que le paludisme\r\n* le paludisme résiste au traitement et un autre médicament est nécessaire.\r\n\r\nLes prestataires de soins ont la responsabilité de veiller à ce que les parents et\r\nles personnes qui s’occupent de l’enfant soient bien informés des méthodes de\r\nprévention du paludisme et des meilleures pratiques de soins.", 
  "source": "09487ccc8abb480fbd9b0a30fb4979e8", 
  "featured": false, 
  "image": null, 
  "published": null, 
  "position": 31, 
  "image_host": "http://qa.thumbor.unicore.io", 
  "slug": "partout-ou-le-paludisme-sevit-les-enfants-sont-en-danger-tout-enfant-presentant-de-la-fievre-doit-donc-immediatement-etre-examine-par-un-professionnel-de-sante-qualifie-et-recevoir-des-que-possible", 
  "uuid": "d64f39e8b8e94d9e9d65a74ea53dcfa3"
}