{
  "subtitle": "", 
  "description": "Parfois, la toux et le rhume sont les signes d’un problème plus g\r\nrave. Un\r\nenfant qui respire rapidement ou qui a de la peine à respirer a peut-être\r\nune pneumonie, qui est une infection des poumons. Cette maladie peut\r\nêtre mortelle et l’enfant doit être traité immédiatement par un agent de\r\nsanté qualifié, qui peut aussi l’aiguiller vers un établissement de santé.", 
  "language": "fre_FR", 
  "title": "Parfois, la toux et le rhume sont les signes d’un problème plus g rave. Un enfant qui respire rapidement ou qui a de la peine à respirer a peut-être une pneumonie, qui est une infection des poumons. C", 
  "primary_category": "aa3872dd2bb740fbad7775032a03ea71", 
  "created_at": "2014-11-30T05:30:43.534360+00:00", 
  "featured_in_category": false, 
  "modified_at": "2014-11-30T05:30:43.534543+00:00", 
  "_version": {
    "package_version": "0.2.9", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Les toux, rhumes, maux de gorge ou le nez qui coule guérissent la plupart du temps tout\r\nseuls. Mais quelque fois, ils sont les symptômes de la pneumonie, qui doit être traitée par\r\nun agent de santé qualifié.\r\n\r\nLorsqu’un agent de santé prescrit des antibiotiques pour traiter une pneumonie, il est\r\nimportant de suivre ses instructions et de donner le médicament à l’enfant pendant toute\r\nla durée du traitement prescrit, même si l’enfant semble aller mieux.\r\n\r\nBeaucoup d’enfants meurent de pneumonie à domicile parce que leurs parents ou les\r\npersonnes qui s’occupent d’eux ne comprennent pas la gravité de la maladie et ne savent\r\npas qu’il faut requérir immédiatement une aide médicale. Des millions de décès d’enfants\r\ndus à la pneumonie peuvent être évités si :\r\n\r\n* les parents et les dispensateurs de soins savent qu’une respiration rapide et\r\ndifficile est un signe de danger qui exige une intervention médicale urgente\r\n* les parents et tous ceux qui s’occupent d’enfants savent où s’adresser pour faire\r\nsoigner l’enfant\r\n* des soins médicaux et des antibiotiques peu coûteux sont disponibles\r\nimmédiatement.\r\n\r\n**Il faut emmener immédiatement l’enfant dans un dispensaire ou le faire examiner par\r\nun agent de santé qualifié dans tous les cas suivants :**\r\n\r\n* l’enfant respire beaucoup plus vite que la normale : de la naissance à 59 jours –\r\n60 respirations à la minute ; de 2 à 12 mois – 50 respirations à la minute ou plus ;\r\nde 12 mois à 5 ans – 40 respirations à la minute ou plus\r\n* l’enfant respire avec difficulté ou halète\r\n* la partie inférieure de la poitrine se creuse quand il respire ou il semble que le\r\nventre se creuse et se gonfle\r\n* l’enfant tousse depuis plus de trois semaines\r\n* l’enfant n’arrive pas à téter le sein ou à boire\r\n* l’enfant vomit fréquemment.\r\n\r\nIl incombe aux prestataires de santé d’informer les parents et toute autre personne\r\nqui s’occupe de l’enfant des risques sanitaires de la pneumonie et de toute mesure\r\npréventive à adopter et du traitement à suivre\r\n. ", 
  "source": "4ff876c9bb194623bdea49cb2261f8dd", 
  "featured": false, 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://qa.thumbor.unicore.io", 
  "slug": "parfois-la-toux-et-le-rhume-sont-les-signes-dun-probleme-plus-g-rave-un-enfant-qui-respire-rapidement-ou-qui-de-la-peine-respirer-peut-etre-une-pneumonie-qui-est-une-infection-des-poumons-c", 
  "uuid": "d771ac9acce34e4dbcd67758d37d9274"
}