{
  "subtitle": "", 
  "description": "L’hygiène est très importante pendant la menstruation. Toutes les jeunes filles et\r\nles femmes doivent avoir accès à des produits d’hygiène féminine propres et secs,\r\nainsi qu’à un endroit où leur intimité est protégée pour faire leur toilette et laver\r\nleurs vêtements. Il faut éliminer avec soin les serviettes hygiéniques avec les autres\r\ndéchets ou les brûler.", 
  "language": "fre_FR", 
  "title": "L’hygiène est très importante pendant la menstruation. Toutes les jeunes filles et les femmes doivent avoir accès à des produits d’hygiène féminine propres et secs, ainsi qu’à un endroit où leur intim", 
  "primary_category": "f206f038d22c44dd9939ff6f0290dac2", 
  "created_at": "2014-11-29T10:31:38.884735+00:00", 
  "featured_in_category": false, 
  "modified_at": "2014-11-29T10:31:38.885138+00:00", 
  "_version": {
    "package_version": "0.2.9", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Il faut expliquer aux adolescentes et aux jeunes filles proches de l’adolescence ce\r\nqu’est la menstruation, son lien avec la procréation et l’importance de l’hygiène. Elles\r\ndoivent apprendre à prendre soin de leur corps et à se laver quand elles ont leurs\r\nrègles. Il faut aussi parler de la menstruation aux garçons et leur expliquer que les\r\nfilles ont des besoins particuliers en matière d’hygiène.\r\n\r\nIl faut promouvoir et soutenir les pratiques hygiéniques pendant la menstruation chez\r\nles adolescentes et les femmes.\r\n\r\n* Les femmes doivent avoir accès à des produits d’hygiène féminine propres et\r\nsecs, comme les bandes de tissu ou les serviettes. Quand elles utilisent des\r\nbandes de tissu, il est important de les laver régulièrement à l’eau et au savon, et\r\nde les faire sécher totalement au soleil avant de les réutiliser. Les bandes humides\r\npeuvent être porteuses de microbes qui risquent de provoquer des infections.\r\nLes serviettes hygiéniques usagées doivent être jetées dans la fosse à ordures ou\r\nrassemblées pour être brûlées.\r\n* Les jeunes filles et les femmes doivent disposer d’eau et de savon dans un endroit\r\nintime (espace pour se baigner, latrine) pour pouvoir se laver quand elles ont\r\nleurs règles et pour se laver les mains quand elles changent leurs bandes de tissu\r\nou leurs serviettes hygiéniques. Une mauvaise hygiène pendant la menstruation\r\nrisque de provoquer des infections fongiques qui, si elles se répètent, peuvent se\r\nsolder par des infections graves de l’appareil reproducteur, voire la stérilité.\r\n* Les écoles devraient avoir des latrines séparées pour les filles et les garçons. Les\r\nlatrines des filles, en particulier, doivent être équipées d’eau et de savon pour\r\nqu’elles puissent se laver. L’installation de latrines propres, sans danger et qui\r\nprotègent l’intimité des filles contribue à la poursuite de leur scolarité et permet\r\nde lutter contre les mariages et les grossesses précoces.\r\n\r\nQuand les jeunes filles et les femmes ont leurs règles, il faut respecter leur intimité. ", 
  "source": "099c849ef2934e23b089d18f97b798cf", 
  "featured": false, 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://qa.thumbor.unicore.io", 
  "slug": "lhygiene-est-tres-importante-pendant-la-menstruation-toutes-les-jeunes-filles-et-les-femmes-doivent-avoir-acces-des-produits-dhygiene-feminine-propres-et-secs-ainsi-qu-un-endroit-ou-leur-intim", 
  "uuid": "dc2909bcf17746faafafd0a3483910ac"
}