{
  "subtitle": "", 
  "description": "Les soins postnatals dispensés à la mère et à l’enfant réduisent le risque de\r\ncomplications et aident les mères et les pères et autres adultes concernés à donner\r\nà l’enfant un bon départ dans la vie. L’état de santé de la mère et de l’enfant devrait\r\nêtre vérifié régulièrement dans les 24 heures suivant la naissance, ainsi que pendant\r\nla première semaine et de nouveau six semaines après l’accouchement. En cas de\r\ncomplications, il faut procéder à des examens médicaux plus fréquents.", 
  "language": "fre_FR", 
  "title": "Les soins postnatals dispensés à la mère et à l’enfant réduisent le risque de complications et aident les mères et les pères et autres adultes concernés à donner à l’enfant un bon départ dans la vie. ", 
  "primary_category": "acdbe2fabe6545c092c56e3800868186", 
  "created_at": "2014-11-27T14:20:01.840243+00:00", 
  "featured_in_category": false, 
  "modified_at": "2014-12-01T14:03:09.794502+00:00", 
  "_version": {
    "package_version": "0.2.9", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Pour la survie et la santé de la mère et du nouveau-né, il est important qu’un soignant\r\nqualifié prodigue des soins postnatals. Les nouveau-nés sont\r\nparticulièrement\r\nfragiles\r\npendant les premières heures, ainsi que pendant la première semaine et le premier\r\nmois qui suivent la naissance. \r\n\r\n**Après l’accouchement, un soignant qualifié saura :**\r\n\r\n* vérifier régulièrement l’état de santé de la mère et de l’enfant dans les 24 heures\r\nqui suivent la naissance, ainsi que pendant la première semaine et de nouveau\r\nsix semaines après l’accouchement\r\n* apporter aide et conseils à la mère pour qu’elle continue à allaiter l’enfant\r\n* donner des conseils aux nouveaux parents sur la manière d’éviter une nouvelle\r\ngrossesse ou de la retarder\r\n* donner des conseils à la mère en matière de nutrition, de repos et d’hygiène,\r\nde vaccination; lui conseiller de dormir sous une moustiquaire imprégnée\r\nd’insecticide dans les régions touchées par le paludisme et de faire des visites\r\nmédicales régulières et lui expliquer comment prendre soin d’elle-même et de\r\nson enfant; conseiller au père d’apporter l’aide nécessaire pour satisfaire les\r\nbesoins de la mère et de l’enfant\r\n* expliquer les symptômes de problèmes dangereux que pourraient présenter la\r\nmère et le nouveau-né\r\n* aider la mère, le père et la famille à envisager que faire en cas de complications\r\n* conseiller la mère et le père sur la manière d’éviter les infections sexuellement\r\ntransmissibles, y compris le VIH, et s’ils sont séropositifs, comment prendre soin\r\nd’eux-mêmes et de leur enfant et comment allaiter de façon à réduire le risque de\r\ncontamination du nourrisson.\r\n* conseiller les mères séropositives et leur partenaire de façon à les aider à prendre\r\ndes décisions en connaissance de cause en ce qui concerne les méthodes de\r\ncontraception et d’éventuelles grossesse futures *(pour plus de précisions à ce\r\nsujet, voir le chapitre sur le VIH)*\r\n* fixer la date de la prochaine visite de la mère et du nourrisson.\r\n\r\n**Les premiers jours et les premières semaines présentent de nombreux risques pour les\r\nnouveau-nés d’un poids insuffisant. La majorité des nouveau-nés qui décèdent étaient\r\nd’un poids insuffisant à la naissance. Beaucoup de ces nourrissons pourraient être sauvés\r\npar des soins postnatals prodigués par une personne qualifiée qui saura :**\r\n\r\n* reconnaître et traiter rapidement les symptômes de graves problèmes\r\n* encourager l’allaitement, notamment le tirage de lait et l’alimentation du\r\nnourrisson à la tasse\r\n* veiller à ce que le nourrisson soit maintenu au chaud en aidant la mère ou une\r\nautre personne à entretenir avec lui un contact de peau à peau (méthode dite des\r\n« soins maternels kangourou »)\r\n* faire transférer d’urgence le nourrisson dans un centre de soins s’il ne peut se\r\nnourrir au sein de la mère ou accepter du lait maternel extrait.", 
  "source": "b798da060dd24a52b2ed037dfedab4f6", 
  "featured": false, 
  "image": null, 
  "published": null, 
  "position": 96, 
  "image_host": "http://qa.thumbor.unicore.io", 
  "slug": "les-soins-postnatals-dispenses-la-mere-et-lenfant-reduisent-le-risque-de-complications-et-aident-les-meres-et-les-peres-et-autres-adultes-concernes-donner-lenfant-un-bon-depart-dans-la-vie", 
  "uuid": "de62869095ce4c55aedaabf51f6b29ab"
}