{
  "subtitle": "", 
  "description": "Les maladies peuvent se propager rapidement dans les endroits surpeuplés. Tous les\r\nenfants qui vivent dans des endroits surpeuplés, en particulier dans des camps de\r\nréfugiés ou lors des catastrophes, devraient être vaccinés immédiatement, surtout\r\ncontre la rougeole.", 
  "language": "fre_FR", 
  "title": "Les maladies peuvent se propager rapidement dans les endroits surpeuplés. Tous les enfants qui vivent dans des endroits surpeuplés, en particulier dans des camps de réfugiés ou lors des catastrophes, ", 
  "primary_category": "5fb03f994ad84563b612768b47ae0ce0", 
  "created_at": "2014-11-30T07:18:48.485017+00:00", 
  "featured_in_category": false, 
  "modified_at": "2014-12-01T14:02:46.567726+00:00", 
  "_version": {
    "package_version": "0.2.9", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Les situations d’urgence qui obligent les populations à s’enfuir sont souvent à\r\nl’origine de la propagation des maladies contagieuses. C’est pourquoi tous les enfants\r\ndéplacés de moins de 15 ans devraient être immédiatement vaccinés, en particulier\r\ncontre la rougeole, au premier point de contact ou dès qu’ils sont installés.\r\n\r\nLa rougeole est encore plus grave lorsque les enfants sont mal nourris ou vivent dans\r\ndes conditions où l’hygiène laisse à désirer.\r\n\r\n* Les maladies comme la rougeole se propagent très rapidement; un enfant qui\r\nen est atteint doit être isolé des autres enfants, examiné par un agent de santé\r\nqualifié et il faut lui donner une forte dose de vitamine A.\r\n* Quand une épidémie de rougeole éclate dans une région, il faut vacciner les\r\nenfants. Il faut aussi alerter les régions voisines pour que leurs enfants soient\r\naussi vaccinés.\r\n\r\nSi la vaccination systématique d’un enfant a été interrompue, il faut consulter\r\nun agent de santé pour qu’il achève la vaccination conformément aux directives\r\nnationales. Quand le carnet de vaccination de l’enfant a été perdu et que les parents\r\nne se souviennent pas des vaccins déjà administrés à l’enfant, mieux vaut refaire tous\r\nles vaccins.", 
  "source": "b484f23fa5ed4eefbe08373617ff5bbb", 
  "featured": false, 
  "image": null, 
  "published": null, 
  "position": 3, 
  "image_host": "http://qa.thumbor.unicore.io", 
  "slug": "les-maladies-peuvent-se-propager-rapidement-dans-les-endroits-surpeuples-tous-les-enfants-qui-vivent-dans-des-endroits-surpeuples-en-particulier-dans-des-camps-de-refugies-ou-lors-des-catastrophes", 
  "uuid": "dfa598a8c992446c97d4a192b6e0a79c"
}