{
  "subtitle": "", 
  "description": "Toutes les femmes enceintes et tous les nouveau-nés doivent être protégés contre\r\nle tétanos. Même si elle a déjà été vaccinée, une femme doit demander conseil à un\r\nagent de santé sur la vaccination antitétanique.", 
  "language": "fre_FR", 
  "title": "Toutes les femmes enceintes et tous les nouveau-nés doivent être protégés contre le tétanos. Même si elle a déjà été vaccinée, une femme doit demander conseil à un agent de santé sur la vaccination an", 
  "primary_category": "5fb03f994ad84563b612768b47ae0ce0", 
  "created_at": "2014-11-30T07:12:55.792336+00:00", 
  "featured_in_category": false, 
  "modified_at": "2014-11-30T07:12:55.792811+00:00", 
  "_version": {
    "package_version": "0.2.9", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Dans de nombreuses régions du monde, les femmes accouchent dans de mauvaises\r\nconditions d’hygiène, ce qui expose la mère et l’enfant au risque du tétanos, l’une des\r\nprincipales causes de décès chez les nouveau-nés.\r\n\r\nLorsqu’une femme enceinte n’est pas vaccinée contre le tétanos et que les bactéries\r\nou spores du tétanos pénètrent dans son corps, sa vie est aussi en danger.\r\n\r\nLes bactéries ou les spores du tétanos se développent dans les plaies souillées. Les\r\nmicrobes peuvent se développer quand on utilise un couteau sale pour couper le\r\ncordon ombilical ou que le cordon entre en contact avec quelque chose de sale. Quel\r\nque soit l’objet utilisé pour couper le cordon, il faut d’abord le nettoyer, puis le faire\r\nbouillir ou le passer dans une flamme, enfin le laisser refroidir avant de s’en servir.\r\nPendant la première semaine qui suit la naissance, il faut s’assurer que le cordon\r\nombilical du bébé est propre. Il ne faut rien mettre sur le cordon.\r\n\r\n\r\nToutes les femmes enceintes devraient s’assurer qu’elles ont bien été vaccinées\r\ncontre le tétanos. Ainsi, la mère et son nouveau-né seront tous deux protégés.\r\n\r\nIl n’y a aucun danger à vacciner une femme enceinte contre le tétanos.\r\nVoici le calendrier à suivre :\r\n\r\n**Première dose** : Dès qu’elle sait qu’elle est enceinte\r\n\r\n**Deuxième dose** : Un mois après la première dose mais pas plus tard que deux\r\nsemaines avant la date prévue pour l’accouchement.\r\n\r\n**Troisième dose** : Six à 12 mois après la deuxième dose ou au cours de la\r\ngrossesse suivante\r\n\r\n**Quatrième dose** : Un an après la troisième dose ou pendant une\r\nautre grossesse.\r\n\r\n**Cinquième dose** : Un an après la quatrième dose ou pendant une\r\nautre grossesse\r\n\r\nSi une femme a été vaccinée contre le tétanos en recevant à cinq reprises des doses\r\nde vaccin bien espacées, elle sera protégée pendant toute sa vie. Ses enfants seront\r\négalement protégés pendant quelques semaines après la naissance.\r\n\r\n\r\n\r\n\r\n", 
  "source": "a036409143d340e1a9a64d67466bf716", 
  "featured": false, 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://qa.thumbor.unicore.io", 
  "slug": "toutes-les-femmes-enceintes-et-tous-les-nouveau-nes-doivent-etre-proteges-contre-le-tetanos-meme-si-elle-deja-ete-vaccinee-une-femme-doit-demander-conseil-un-agent-de-sante-sur-la-vaccination", 
  "uuid": "dfccf5b16fce4db2802beeca2c3dc5ca"
}