{
  "subtitle": "", 
  "description": "Aucun enfant ou adulte vivant avec le VIH ou affecté par le virus ne doit être\r\nstigmatisé ou faire l’objet de discriminations. Les parents, les enseignants et les\r\ndirigeants ont un rôle crucial à jouer dans l’éducation et la prévention du VIH et pour\r\ncalmer les peurs, et mettre fin à la stigmatisation et à la discrimination. ", 
  "language": "fre_FR", 
  "title": "Aucun enfant ou adulte vivant avec le VIH ou affecté par le virus ne doit être stigmatisé ou faire l’objet de discriminations. Les parents, les enseignants et les dirigeants ont un rôle crucial à joue", 
  "primary_category": "0dc8a387e7bc4b8cb5beb4aab4ec2d66", 
  "created_at": "2014-11-29T09:12:36.921644+00:00", 
  "featured_in_category": false, 
  "modified_at": "2014-11-29T09:12:36.921816+00:00", 
  "_version": {
    "package_version": "0.2.9", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Éduquer les enfants, les familles et les communautés sur le VIH est une manière\r\nimportante de calmer les peurs, les stigmatisations et les discriminations envers\r\nl’enfant et sa famille, ainsi que les propres peurs et l’ « auto-stigmatisation »\r\nde l’enfant.\r\n\r\nLes enfants, les parents, les autres membres de la famille, les enseignants, les\r\norganisations communautaires et confessionnelles, les dirigeants et autorités au\r\nniveau local et le gouvernement ont un rôle crucial à jouer dans l’éducation et la\r\nprévention du VIH et dans la réduction de la peur, de l’isolement, de la stigmatisation\r\net de la discrimination. \r\n\r\n**La prévention et l’éducation doivent consister à :**\r\n\r\n\r\n* Sensibiliser et promouvoir les droits des enfants et des membres de la famille\r\nvivant avec le VIH ou affectés par le virus\r\n\r\nles enfants, adolescents et adultes qui vivent avec le virus ou en sont\r\naffectés disposent des mêmes droits à l’éducation, aux soins médicaux, au\r\nlogement et à la représentation appropriée dans les médias que toute autre\r\npersonne. Ils doivent également avoir le droit de bénéficier d’un traitement\r\njuste et équitable dans le système judiciaire. \r\n\r\n* Garantir que tous les enfants et les jeunes comprennent les risques du VIH et\r\nsavent qu’ils ne peuvent pas être infectés par simple contact ordinaire avec une\r\npersonne atteinte\r\n\r\nil est nécessaire que les enfants et les adolescents sachent qu’il n’existe pas\r\nde vaccin ou de remède contre le VIH, mais que les traitements permettent\r\nde mener une vie relativement saine et productive. Il est important qu’ils\r\ncomprennent comment ils peuvent se prémunir contre le VIH et comment se\r\nprotéger eux-mêmes ainsi que leurs proches. \r\n\r\n* Donner aux adolescents et aux jeunes la possibilité de décider quand avoir des\r\nrapports sexuels et les moyens de négocier l’utilisation du préservatif\r\n\r\nparler avec les jeunes et les écouter est très important pour comprendre\r\nleur situation et savoir comment leur offrir efficacement protection,\r\nsoins et soutien. Il peut parfois être malaisé pour les adultes de discuter\r\nde questions sexuelles avec des enfants et des adolescents. On peut\r\ncommencer à aborder le sujet avec des enfants d’âge scolaire en leur\r\ndemandant ce qu’ils connaissent du VIH et du SIDA. Si une partie de leur\r\nréponse est erronée, c’est l’occasion de leur fournir les bonnes informations. \r\n\r\n* Stimuler les idées et donner des recommandations sur la manière dont les\r\nenfants, les adolescents et les jeunes adultes peuvent témoigner de leur\r\ncompassion et de leur amitié envers les enfants et les familles qu’ils connaissent\r\net qui vivent avec le VIH ou sont affectés par le virus.", 
  "source": "c39039c87c5642229a9f9b7c30f42540", 
  "featured": false, 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://qa.thumbor.unicore.io", 
  "slug": "aucun-enfant-ou-adulte-vivant-avec-le-vih-ou-affecte-par-le-virus-ne-doit-etre-stigmatise-ou-faire-lobjet-de-discriminations-les-parents-les-enseignants-et-les-dirigeants-ont-un-role-crucial-joue", 
  "uuid": "e021be5e43874fc3bcc6457e429b6969"
}