{
  "subtitle": "", 
  "description": "Lorsque l’enfant commence à consommer davantage d’aliments et de boissons,\r\nle risque de contracter des maladies diarrhéiques augmente considérablement. La\r\ncontamination des aliments par des microbes est l’une des principales causes de\r\ndiarrhée et d’autres maladies qui font perdre à l’enfant les nutriments et l’énergie\r\ndont il a besoin pour grandir et se développer. Une bonne hygiène, de l’eau salubre et\r\nune manipulation, une préparation et une conservation appropriées de la nourriture\r\nsont les conditions essentielles à la prévention des maladies.", 
  "language": "fre_FR", 
  "title": "Lorsque l’enfant commence à consommer davantage d’aliments et de boissons, le risque de contracter des maladies diarrhéiques augmente considérablement. La contamination des aliments par des microbes e", 
  "primary_category": "051517a81a6441bd8d9d788b1ceab8ad", 
  "created_at": "2014-11-28T00:40:12.651859+00:00", 
  "featured_in_category": false, 
  "modified_at": "2014-11-28T00:40:12.652051+00:00", 
  "_version": {
    "package_version": "0.2.9", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Quand les enfants grandissent et deviennent plus mobiles, ils ont tendance à tout\r\nporter à la bouche. Ils attrapent des microbes facilement quand ils commencent à\r\nexplorer et découvrir le monde qui les entoure. Il est donc très important que les\r\nparents et les personnes qui élèvent l’enfant pratiquent une bonne hygiène, telle que\r\nle lavage des mains au savon. Il est aussi important de manipuler et de préparer les\r\naliments correctement, d’utiliser de l’eau salubre et de vivre dans un milieu sain. Ces\r\npratiques sont essentielles pour lutter contre la diarrhée et d’autres maladies, et pour\r\nprotéger la santé de l’enfant.\r\n\r\nLes aliments doivent être servis dès qu’ils sont prêts et les restes doivent être\r\nconservés en prenant les précautions d’usage. On utilisera des ustensiles et des\r\nsurfaces propres pour préparer et servir la nourriture et on nourrira les enfants avec\r\ndes tasses et des assiettes propres. On évitera les biberons, les tétines et les sucettes\r\nqu’il est difficile de laver correctement.\r\n\r\nCinq conseils pour conserver la nourriture : la protéger pour qu’elle reste propre;\r\nséparer les aliments crus des aliments cuits; cuire la nourriture à cœur; la conserver à\r\nla température adéquate; et laver les aliments crus avec de l’eau potable.\r\n\r\n(Se référer au chapitre sur l’hygiène pour plus d’informations.)\r\n", 
  "source": "9de40cd1f2fa42d499f9e6d3c835c3bc", 
  "featured": false, 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://qa.thumbor.unicore.io", 
  "slug": "lorsque-lenfant-commence-consommer-davantage-daliments-et-de-boissons-le-risque-de-contracter-des-maladies-diarrheiques-augmente-considerablement-la-contamination-des-aliments-par-des-microbes-e", 
  "uuid": "e16163e6b6c2448f8db469af7be677f2"
}