{
  "subtitle": "", 
  "description": "La rougeole, la diarrhée, la pneumonie, le paludisme, la malnutrition et les\r\ncomplications néonatales sont les principales causes de décès chez les enfants,\r\nen particulier dans les situations d’urgence. ", 
  "language": "fre_FR", 
  "title": "La rougeole, la diarrhée, la pneumonie, le paludisme, la malnutrition et les complications néonatales sont les principales causes de décès chez les enfants, en particulier dans les situations d’urgen", 
  "primary_category": "4702b31d1b94427887f80e59629c42b6", 
  "created_at": "2014-11-28T09:20:16+00:00", 
  "featured_in_category": false, 
  "modified_at": "2014-11-28T09:27:25.907971+00:00", 
  "_version": {
    "package_version": "0.2.9", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Les maladies infectieuses se propagent rapidement dans les situations d’urgence.\r\nPour réduire les risques :\r\n\r\n* vérifier au premier point de contact ou lieu d’hébergement que tous les enfants\r\nâgés de 6 mois à 15 ans sont correctement vaccinés, notamment contre\r\nla rougeole.\r\n* continuer de chercher des services de santé pour prévenir et soigner les maladies.\r\n\r\n*(Se référer\r\naux chapitres sur la maternité sans risques et la santé du nouveau-né,\r\nla vaccination, la toux, les rhumes et autres maladies plus graves, et le paludisme.)*\r\n\r\nLa malnutrition est plus fréquente dans les situations d’urgence, du fait des pénuries\r\nalimentaires, d’une augmentation des maladies et de l’interruption des pratiques de\r\nsoins. Il est par conséquent important de veiller à ce que les enfants :\r\n\r\n* soient allaités et reçoivent une quantité de nourriture et de boissons nutritives\r\nadaptée à leur âge\r\n* reçoivent des micronutriments essentiels en plus d’aliments enrichis.\r\nLes enfants émaciés et/ou bouffis (en général au niveau des pieds et des jambes)\r\ndoivent être conduits chez un professionnel de santé ou un centre de soins pour une\r\nauscultation et un traitement immédiats et recevoir une aide supplémentaire selon\r\nleur état.\r\n\r\n*(Se référer\r\naux chapitres sur l’allaitement et la nutrition et la croissance.)*\r\n\r\nEn situation d’urgence, le manque d’eau potable, d’installations sanitaires et\r\nd’hygiène peut provoquer des maladies pouvant se transformer en épidémies.\r\nLe choléra peut apparaître en cas de mauvaises conditions d’hygiène et de\r\nsurpopulation. Les gestes élémentaires à suivre sont les suivants :\r\n\r\n* continuer de se laver les mains fréquemment avec de l’eau et du savon, ou avec\r\nun substitut, par exemple de l’eau et des cendres\r\n* évacuer les selles et les ordures de manière sécurisée\r\n* préparer les aliments de manière hygiénique\r\n* utiliser des sources d’eau sûres ou bien traiter l’eau chez soi, par exemple en la\r\nfaisant bouillir, en la filtrant, en y ajoutant du chlore ou en la désinfectant à la\r\nlumière du soleil\r\n* conserver l’eau salubre dans des récipients propres et fermés.\r\n\r\n*(Se référer\r\naux chapitres sur l’hygiène et la diarrhée.)* ", 
  "source": "5bf20e72fe4f4b56b4853fe87b83e4fe", 
  "featured": false, 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://qa.thumbor.unicore.io", 
  "slug": "la-rougeole-la-diarrhee-la-pneumonie-le-paludisme-la-malnutrition-et-les-complications-neonatales-sont-les-principales-causes-de-deces-chez-les-enfants-en-particulier-dans-les-situations-durgen", 
  "uuid": "e44d5d68725f4c17a035a4f32796bbc0"
}