{
  "subtitle": "", 
  "description": "Medicines, poisons, insecticides, bleach, acids and liquid fertilizers and fuels, such as paraffin (kerosene), should be stored carefully out of children's sight and reach. Dangerous substances should be stored in clearly marked containers and never in drinking bottles. Child-resistant closures, where available, should be used on the containers of poisonous products.", 
  "language": "eng_GB", 
  "title": "Medicines, poisons, insecticides, bleach, acids and liquid fertilizers and fuels, such as paraffin (kerosene), should be stored carefully out of children's sight and reach. Dangerous substances should", 
  "primary_category": "2e0df7a35a004e3793718eb1aa9ede6a", 
  "created_at": "2014-09-12T10:49:29+00:00", 
  "featured_in_category": false, 
  "modified_at": "2014-12-11T15:32:29.765106+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Poisoning is a serious danger to small children. Bleach, insect and rat\r\npoison, paraffin (kerosene) and household detergents can kill or permanently\r\ninjure a child. \r\n\r\nMany poisons can kill, cause brain damage, blind or\r\npermanently injure if they: \r\n\r\n* are swallowed \r\n* are inhaled \r\n* get onto the skin\r\n* get into the eyes. \r\n\r\n**The key to preventing poisoning is to keep harmful\r\nsubstances out of children's reach.** \r\n\r\n* Poisons should never be put in soft\r\ndrink or beer bottles, jars or cups, as children may drink them by mistake.\r\nAll medicines, chemicals and poisons should be stored in their original\r\ncontainers, tightly sealed and out of children's reach. \r\n* Detergents, bleaches, chemicals and medicines should never be left where children can\r\nreach them. They should be tightly sealed and labelled. They should also be\r\nlocked in a cupboard or trunk or put on a high shelf where children cannot see\r\nor reach them. \r\n* Medicines meant for adults can kill or injure small children.\r\nMedicine should only be given to a child if it is prescribed for that child.\r\nIt should never be given to a child if it is prescribed for an adult or some\r\nother child. A child should never take medication on his or her own. The\r\nparent or other caregiver should give the medication to the child each time it\r\nis needed. Medication should be stored out of reach and sight of children. \r\n* Child-resistant closures, where available, should be used on containers\r\nstoring poisonous substances. \r\n\r\n*For first aid advice on cuts and wounds, refer\r\nto the end of this chapter*\r\n\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 5, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "medicines-poisons-insecticides-bleach-acids-and-liquid-fertilizers-and-fuels-such-as-paraffin-kerosene-should-be-stored-carefully-out-of-childrens-sight-and-reach-dangerous-substances-should", 
  "uuid": "e80958b4291543db9933cb9fc26d7676"
}