{
  "subtitle": "", 
  "description": "Les enfants peuvent se noyer en moins de deux minutes et dans très peu d’eau,\r\nmême dans une baignoire. Il ne faut jamais les laisser sans surveillance à proximité\r\nde l’eau.", 
  "language": "fre_FR", 
  "title": "Les enfants peuvent se noyer en moins de deux minutes et dans très peu d’eau, même dans une baignoire. Il ne faut jamais les laisser sans surveillance à proximité de l’eau.", 
  "primary_category": "32ae9d77ce5045aeb2bc132c11001c08", 
  "created_at": "2014-11-28T12:45:30.837040+00:00", 
  "featured_in_category": false, 
  "modified_at": "2014-11-28T12:45:30.837354+00:00", 
  "_version": {
    "package_version": "0.2.9", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Les enfants peuvent se noyer rapidement et même s’ils ne meurent pas, ils peuvent\r\nsouffrir de lésions cérébrales s’ils restent trop longtemps sous l’eau. Afin d’empêcher\r\nce type d’accident, les parents et autres personnes en charge doivent toujours\r\nsurveiller de près les enfants se trouvant dans l’eau ou à proximité de l’eau.\r\n\r\n**Il est important de :**\r\n\r\n* couvrir les puits et les citernes d’eau afin que les enfants ne puissent pas\r\nles ouvrir\r\n* retourner les baquets et les seaux lorsqu’ils ne sont pas utilisés et toujours\r\nsurveiller un enfant dans son bain\r\n* apprendre aux enfants à ne pas s’approcher des fossés et des bouches d’égout\r\n* pour les familles vivant à proximité d’un plan d’eau, installer une clôture autour\r\nde la maison et en fermer les ouvertures pour empêcher les jeunes enfants d’aller\r\ndans l’eau\r\n* clôturer les mares et les bassins par des barreaux verticaux suffisamment\r\nrapprochés pour empêcher les enfants de passer au travers\r\n* pour les familles vivant sur pilotis, installer des barrières verticales sur les terrasses,\r\nles fenêtres et les portes afin d’empêcher les jeunes enfants de tomber à l’eau\r\n* apprendre aux enfants à nager lorsqu’ils sont jeunes\r\n* prévoir un système de flottaison homologué (gilet de sauvetage) pour les jeunes\r\nenfants et ceux qui ne savent pas nager lorsqu’ils jouent dans l’eau ou sur un bateau\r\n* toujours surveiller les enfants qui nagent\r\n*napprendre aux enfants à ne jamais aller nager dans les courants et à ne jamais\r\nnager seuls\r\n* dans les zones inondables, surveiller attentivement les enfants lorsque l’eau\r\ncommence à monter; veiller à ce que tous les membres de la famille, y compris\r\nles enfants assez âgés pour comprendre, soient bien informés des lieux sûrs dans\r\nlesquels se rendre si jamais ils doivent précipitamment quitter la maison.\r\n\r\n*Pour des conseils sur les premiers secours en cas de noyade, se référer à la fin de\r\nce chapitre.*", 
  "source": "518e07182193461590d6a88f1d19db05", 
  "featured": false, 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://qa.thumbor.unicore.io", 
  "slug": "les-enfants-peuvent-se-noyer-en-moins-de-deux-minutes-et-dans-tres-peu-deau-meme-dans-une-baignoire-il-ne-faut-jamais-les-laisser-sans-surveillance-proximite-de-leau", 
  "uuid": "e832162e5d28462bbcbb0b83b3589b76"
}