{
  "subtitle": "", 
  "description": "Children need iron-rich foods to protect their physical and mental abilities and to prevent anaemia. The best sources of iron are animal sources, such as liver, lean meats and fish. Other good sources are iron-fortified foods and iron supplements.", 
  "language": "eng_GB", 
  "title": "Children need iron-rich foods to protect their physical and mental abilities and to prevent anaemia. The best sources of iron are animal sources, such as liver, lean meats and fish. Other good sources", 
  "primary_category": "6dab72d2d4c34cbfb4fe91df729cdbb0", 
  "created_at": "2014-09-12T09:08:59+00:00", 
  "featured_in_category": false, 
  "modified_at": "2014-12-11T15:31:20.887893+00:00", 
  "_version": {
    "package_version": "0.3.1", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "A lack of iron in the diet is a common cause of anaemia. Children can also\r\nbecome anaemic from malaria and hookworm. Iron deficiency can impair\r\nphysical and mental development in infants and young children. Even mild\r\niron deficiency can impair intellectual development. Anaemia is the most\r\ncommon nutritional disorder in the world.\r\n\r\nIron is found in animal foods such as liver, lean meats and fish. It is also in\r\nsome vegetarian foods such as pulses. Foods such as wheat and maize flours,\r\nsalt, fish sauce or soy sauce are sometimes fortified with iron. Iron-rich foods\r\nhelp prevent anaemia. Consuming them with vitamin C helps the digestive\r\nsystem to better absorb the iron. \r\n\r\nSymptoms of anaemia include paleness of the palms of the hands and\r\nof the tongue and inside the eyelids and lips as well as tiredness and\r\nbreathlessness.\r\n\r\n● In children under 2 years of age:\r\n\r\nAnaemia may cause problems with coordination and balance, and the\r\nchild may appear withdrawn and hesitant. This can limit the child’s ability\r\nto interact and may hinder intellectual development.\r\nThe child can benefit from iron-containing vitamin and mineral\r\npreparations, such as supplements and multiple vitamin and mineral\r\npowders. These powders can be easily mixed by the caregiver in home-\r\nprepared foods for children older than 6 months.\r\n\r\n● In pregnant women and adolescent girls:\r\n\r\nAnaemia increases the severity\r\nof haemorrhage and the risk of infection\r\nduring childbirth. It is an important cause of maternal mortality. Infants\r\nborn to anaemic mothers often suffer from low birthweight and anaemia.\r\nIron supplements for pregnant women protect both the mothers and their\r\nbabies. Adolescent girls who are anaemic will also benefit from a weekly\r\niron-folic acid supplement to build their iron stores and prepare their\r\nbodies for healthy pregnancies.\r\n\r\nMalaria and hookworm can be main causes of anaemia. Taking iron\r\nsupplements to treat anaemia while having malaria can worsen the anaemia.\r\n\r\n**With regard to malaria:**\r\n\r\n● Children living in malarial areas should not take iron and folic acid\r\n\r\npreparations, including iron-containing powders, unless the malaria has\r\nbeen diagnosed and treated and they have been screened for anaemia.\r\n\r\n● In general, children living in malarial areas should not be given\r\npreventive doses of iron-containing vitamin and mineral preparations or\r\nsupplements unless they are delivered through a fortified food.\r\n\r\n● Pregnant women, mothers, fathers and other caregivers living in malarial\r\nareas need to ask a trained health worker about using iron supplements\r\nfor their children.\r\n\r\n● To help prevent malaria, children, pregnant women, and mothers and\r\nother family members should sleep under insecticide-treated mosquito\r\nnets.\r\n\r\n**With regard to worms:**\r\n\r\n● Children living in areas where worms are highly endemic should be\r\ntreated two to three times a year with a recommended deworming\r\n(anthelmintic) medication. Deworming the child regularly helps treat the\r\nanaemia caused by worms and also helps children regain their appetite.\r\nGood hygiene practices prevent worms. Children should not play near the \r\nlatrine, should wash their hands often with soap and water or a substitute,\r\nsuch as ash and water, and should wear shoes or sandals to prevent\r\nworm infestations.\r\n\r\n● Pregnant women living in areas where worms are common should be\r\ntreated with a recommended deworming medication.", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 5, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "children-need-iron-rich-foods-to-protect-their-physical-and-mental-abilities-and-to-prevent-anaemia-the-best-sources-of-iron-are-animal-sources-such-as-liver-lean-meats-and-fish-other-good-sources", 
  "uuid": "ed6597dbdd114468a8a460cc63266afd"
}