{
  "subtitle": "", 
  "description": "Les enfants et les adolescents doivent activement participer à l’élaboration et la mise\r\nen œuvre des décisions concernant la prévention du VIH, les soins et le soutien qui\r\naffectent leurs familles, leurs communautés et eux-mêmes. ", 
  "language": "fre_FR", 
  "title": "Les enfants et les adolescents doivent activement participer à l’élaboration et la mise en œuvre des décisions concernant la prévention du VIH, les soins et le soutien qui affectent leurs familles, le", 
  "primary_category": "0dc8a387e7bc4b8cb5beb4aab4ec2d66", 
  "created_at": "2014-11-29T08:52:11.533978+00:00", 
  "featured_in_category": false, 
  "modified_at": "2014-12-01T14:03:02.245544+00:00", 
  "_version": {
    "package_version": "0.2.9", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Les enfants, les adolescents, les jeunes et les familles peuvent jouer un rôle important\r\npour faire évoluer la prévention du VIH, l’éducation et la réduction des stigmatisations\r\net des discriminations. Ils doivent être au cœur du processus de définition et de mise\r\nen œuvre des réponses au VIH.\r\n\r\nLes enfants et les jeunes peuvent accroître la prise de conscience du VIH et la\r\ncompassion vis-à-vis des personnes qui vivent avec le virus. En travaillant avec les\r\npersonnes de leur âge et au sein de leurs communautés, ils gagnent souvent en\r\nconfiance et en estime de soi.\r\n\r\n* Les forums d’enfants et autres événements de ce type sont une occasion pour\r\nles jeunes d’inciter les communautés à créer des environnements de soutien\r\net d’attention pour les enfants et les familles vivant avec le VIH ou affectés par\r\nle virus.\r\n* Les écoles et les activités éducatives non formelles peuvent aider les enfants\r\nà créer des groupes de soutien réciproque et des clubs d’enfants pouvant\r\nrassembler des jeunes qui, avec le soutien des enseignants ou des travailleurs\r\ncommunautaires, endossent la responsabilité de la prévention du VIH et de\r\nl’enseignement des aptitudes à la vie quotidienne.\r\n\r\nLes enfants, adolescents, parents, autres personnes qui s’occupent des enfants\r\net les familles affectées par le VIH peuvent trouver un soutien en rejoignant ou en\r\norganisant des groupes d’auto-assistance, des groupes de jeunes et des groupes\r\ncommunautaires de soutien. Ces groupes peuvent :\r\n\r\n* constituer un réseau social offrant un soutien psychologique à ses membres\r\n* partager des informations pratiques et aider les familles à accéder aux services de\r\nprotection sociale\r\n* offrir aux membres l’occasion de participer activement aux efforts de recherche de\r\nmoyens innovants pour aborder la prévention, la protection, le soin et le soutien\r\nen matière de VIH.\r\n\r\nEn collaboration avec les autorités locales et les gouvernements, les organisations\r\nnon gouvernementales et confessionnelles peuvent souvent contribuer à soutenir\r\nces groupes.\r\n\r\nLorsque des groupes se rassemblent pour former un réseau, ils peuvent contribuer\r\nà la création d’un mouvement afin d’accroître la sensibilisation et la compréhension\r\ndu VIH, mais aussi de promouvoir la protection, les soins et le soutien aux orphelins\r\net aux enfants vulnérables, ainsi qu’aux familles affectées par le virus. De tels efforts\r\npeuvent contribuer à éliminer l’exclusion, la stigmatisation et la discrimination dont\r\nsont victimes les personnes vivant avec le VIH ou affectées par le virus", 
  "source": "cbd5c2969f744ac983dfedf3f7ad1cac", 
  "featured": false, 
  "image": null, 
  "published": null, 
  "position": 36, 
  "image_host": "http://qa.thumbor.unicore.io", 
  "slug": "les-enfants-et-les-adolescents-doivent-activement-participer-lelaboration-et-la-mise-en-uvre-des-decisions-concernant-la-prevention-du-vih-les-soins-et-le-soutien-qui-affectent-leurs-familles-le", 
  "uuid": "faba8888674a4bd1b99cff7cd7f12db1"
}