{
  "subtitle": "", 
  "description": "Un enfant qui a la diarrhée a besoin de continuer à manger régulièrement. Pendant\r\nsa convalescence, cet enfant a besoin de nourriture supplémentaire pour récupérer\r\nl’énergie et les nutriments perdus pendant sa maladie.", 
  "language": "fre_FR", 
  "title": "Un enfant qui a la diarrhée a besoin de continuer à manger régulièrement. Pendant sa convalescence, cet enfant a besoin de nourriture supplémentaire pour récupérer l’énergie et les nutriments perdus p", 
  "primary_category": "810c0747a0fb4c5583125ef8d6a59f6f", 
  "created_at": "2014-11-30T06:19:57.156652+00:00", 
  "featured_in_category": false, 
  "modified_at": "2014-11-30T06:19:57.156842+00:00", 
  "_version": {
    "package_version": "0.2.9", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Un enfant atteint de diarrhée perd du poids et la malnutrition le menace rapidement. Il\r\na donc besoin de toute la nourriture et de tous les liquides, y compris le lait maternel,\r\nqu’il peut consommer. Les aliments nutritifs aideront l’enfant à retrouver plus\r\nrapidement la santé.\r\n\r\nIl arrive qu’un enfant atteint de diarrhée refuse de manger ou vomisse. Il est alors\r\ndifficile de le nourrir. Il faut lui donner le sein plus souvent. A partir de six mois, les\r\nparents ou les personnes qui s’occupent de lui doivent l’encourager à manger le\r\nplus souvent possible en lui proposant de petites quantités d’aliments tendres ou\r\nréduits en purée ou ses plats préférés. Ces aliments devraient être un peu salés. Les\r\naliments tendres sont plus faciles à manger et contiennent plus de liquides que les\r\naliments solides.\r\n\r\nLes aliments conseillés pour un enfant qui a la diarrhée sont les mélanges de céréales\r\net de haricots bien écrasés, le poisson, la viande bien cuite, le yaourt et les fruits.\r\nOn peut ajouter une à deux cuillerées à café d’huile aux céréales et aux légumes. \r\n\r\nLa nourriture devrait être préparée peu avant d’être servie et donnée à l’enfant cinq\r\nou six fois par jour.\r\n\r\nDès que la diarrhée cesse, il est vital de donner plus de nourriture à l’enfant pour qu’il\r\nguérisse tout à fait. Il faudra alors lui proposer des repas supplémentaires, y compris\r\ndu lait maternel, qui lui permettront de récupérer l’énergie et la nourriture perdues\r\npendant la diarrhée.\r\n\r\nUn enfant ne sera complètement guéri de sa diarrhée que lorsqu’il aura repris au\r\nmoins le même poids qu’au début de la maladie. ", 
  "source": "595ad7b10471493e92a219a347bf62c4", 
  "featured": false, 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://qa.thumbor.unicore.io", 
  "slug": "un-enfant-qui-la-diarrhee-besoin-de-continuer-manger-regulierement-pendant-sa-convalescence-cet-enfant-besoin-de-nourriture-supplementaire-pour-recuperer-lenergie-et-les-nutriments-perdus-p", 
  "uuid": "fb32a0be170244ea941a14473fa14b08"
}