{
  "subtitle": "", 
  "description": "Les chutes sont une cause majeure d’accident chez les jeunes enfants. Les escaliers,\r\nles balcons, les toits, les fenêtres, les espaces de jeu et les lits doivent être sécurisés\r\npar des barrières à barreaux verticaux pour empêcher les enfants de tomber. ", 
  "language": "fre_FR", 
  "title": "Les chutes sont une cause majeure d’accident chez les jeunes enfants. Les escaliers, les balcons, les toits, les fenêtres, les espaces de jeu et les lits doivent être sécurisés par des barrières à bar", 
  "primary_category": "32ae9d77ce5045aeb2bc132c11001c08", 
  "created_at": "2014-11-28T13:12:45.330118+00:00", 
  "featured_in_category": false, 
  "modified_at": "2014-11-28T13:12:45.330303+00:00", 
  "_version": {
    "package_version": "0.2.9", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Lorsqu’ils apprennent à marcher, à courir et à sauter, les enfants tombent souvent.\r\nNombre de ces chutes peuvent provoquer des égratignures et des ecchymoses.\r\nParfois, l’enfant peut se casser un os, se blesser gravement à la tête ou ailleurs, et\r\nmême mourir.\r\n\r\nLes nourrissons laissés sans surveillance peuvent tomber d’un lit, d’un berceau ou\r\nd’un hamac, tandis que les jeunes enfants peuvent tomber dans les escaliers, d’une\r\nfenêtre ou d’un balcon.\r\n\r\nLes enfants aiment grimper. Ils peuvent se blesser gravement s’ils tombent de haut\r\nou tentent de grimper en haut d’un meuble lourd qui pourrait leur tomber dessus.\r\n\r\n**En plus de la surveillance, les mesures suivantes peuvent empêcher les enfants de\r\ntomber gravement :**\r\n\r\n* décourager et empêcher les enfants de grimper sur des surfaces dangereuses\r\n* ne pas permettre aux enfants de jouer dans les escaliers et sur les balcons ou,\r\ns’ils le font, les surveiller de près\r\n* utiliser des barrières de protection de largeur et de hauteur adéquates pour les\r\nescaliers, les fenêtres ou les balcons\r\n* veiller à ce que la maison soit propre, bien éclairée et dépourvue d’objets pointus\r\nou de meubles à bords dangereux\r\n* asseoir et attacher les bébés dans une chaise haute\r\n* ne pas laisser sans surveillance un nourrisson dans un lit, un berceau, un hamac,\r\nun trotteur ou tout autre équipement pour bébé\r\n* éloigner les meubles (lit, chaises, berceau) des fenêtres\r\n* ne pas placer en hauteur des jouets ou des objets qui pourraient attirer les jeunes\r\nenfants; fixer au mur les meubles lourds de type vitrines et étagères.\r\n\r\n*Pour des conseils sur les premiers secours en cas de fractures, d’ecchymoses ou\r\nd’entorses, se référer à la fin de ce chapitre.*", 
  "source": "83486e34053c4d9bb0f40f8615476883", 
  "featured": false, 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://qa.thumbor.unicore.io", 
  "slug": "les-chutes-sont-une-cause-majeure-daccident-chez-les-jeunes-enfants-les-escaliers-les-balcons-les-toits-les-fenetres-les-espaces-de-jeu-et-les-lits-doivent-etre-securises-par-des-barrieres-bar", 
  "uuid": "fbdccdc1ae614abc85f03c49a56f0ee3"
}