{
  "subtitle": "", 
  "description": "L’accouchement est la période la plus critique, pour la mère et pour l’enfant. Toutes\r\nles femmes enceintes doivent bénéficier lors de l’accouchement de l’assistance d’une\r\npersonne qualifiée (sage-femme, médecin ou infirmière) et doivent pouvoir avoir\r\nrapidement accès à des soins spécialisés en cas de complications.", 
  "language": "fre_FR", 
  "title": "L’accouchement est la période la plus critique, pour la mère et pour l’enfant. Toutes les femmes enceintes doivent bénéficier lors de l’accouchement de l’assistance d’une personne qualifiée (sage-femm", 
  "primary_category": "acdbe2fabe6545c092c56e3800868186", 
  "created_at": "2014-11-27T14:27:59.237512+00:00", 
  "featured_in_category": false, 
  "modified_at": "2014-12-01T14:03:09.714724+00:00", 
  "_version": {
    "package_version": "0.2.9", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Il faut être attentif à chaque grossesse car il y a toujours un risque de complication,\r\npour la mère comme pour l’enfant. Beaucoup de problèmes, de maladies ou même\r\nde décès peuvent être évités si la mère prend les dispositions nécessaires pour\r\naccoucher avec l’aide d’une personne qualifiée, comme un docteur, une infirmière ou\r\nune sage-femme, et effectue pendant la grossesse au moins quatre visites prénatales\r\nauprès d’un agent de santé qualifié.\r\n\r\nOn peut réduire les risques de maladie et même de décès de la mère ou du bébé en\r\ns’assurant qu’un soignant qualifié assiste la mère lors de l’accouchement dans un\r\nétablissement de santé doté du matériel nécessaire et examine régulièrement la mère\r\ndans les 24 heures qui suivent l’accouchement.\r\n\r\nLorsqu’une femme enceinte est sur le point d’accoucher, elle devrait être encouragée\r\nà se faire accompagner d’une personne de son choix qui lui apporte un soutien\r\ncontinuel pendant l’accouchement et après la naissance. Cette personne peut entre\r\nautres aider la femme en train d’accoucher à s’alimenter et à s’hydrater, à utiliser\r\ndes techniques de respiration adaptées aux différents stades de l’accouchement et à\r\nremédier aux douleurs et gênes en suivant les conseils de l’accoucheuse qualifiée.\r\n\r\n**Pendant et immédiatement après l’accouchement, un soignant qualifié saura:**\r\n\r\n* évaluer et suivre les progrès du travail et reconnaître les symptômes indiquant\r\nqu’il faut obtenir de l’aide\r\nimmédiatement\r\n* déterminer si des soins spécialisés et un transfert dans un hôpital ou une\r\nmaternité sont nécessaires\r\n* réduire les risques d’infection (par des mains propres, des instruments stérilisés\r\net une surface d’accouchement propre et en utilisant des gants quand il le faut)\r\n* encourager la femme à marcher pendant le premier stade du travail et la soutenir\r\ndans son choix d’une position dans laquelle accoucher\r\n* apporter l’aide nécessaire aux différents stades du travail et pendant la naissance\r\nde l’enfant\r\n* quand et comment couper le cordon ombilical\r\n* prendre soin du bébé et le garder au chaud après l’accouchement\r\n* aider la mère à placer son enfant sur sa poitrine pour un contact immédiat de\r\npeau à peau et commencer à donner le sein peu après l’accouchement\r\n* éliminer le placenta sans danger et prendre soin de la mère après la naissance\r\ndu bébé\r\n* examiner et peser le bébé et lui mettre des gouttes d’un produit recommandé\r\ndans les yeux pour éviter la cécité et les infections\r\n* s’occuper des problèmes de santé du nouveau-né et orienter ou transférer, si\r\nbesoin est, le bébé et sa mère vers un prestataire de services de santé ou un\r\ncentre médical approprié.", 
  "source": "f8217f3a160f4471b2643b8531d11fcc", 
  "featured": false, 
  "image": null, 
  "published": null, 
  "position": 95, 
  "image_host": "http://qa.thumbor.unicore.io", 
  "slug": "laccouchement-est-la-periode-la-plus-critique-pour-la-mere-et-pour-lenfant-toutes-les-femmes-enceintes-doivent-beneficier-lors-de-laccouchement-de-lassistance-dune-personne-qualifiee-sage-femm", 
  "uuid": "ffca1acd6f054f9796cb068e28eacaa4"
}